/**
 *  單向繁化表，處理類推簡化字
 */
var 單向繁化表 = {
  "㓥": "劏", // 不類推
  "𫖯": "頫", // 不類推
  "锺": "鍾", // 钟
  "侭": "儘", // 尽
  "㓰": "劃", // 划
  "䌽": "綵", // 彩
  "赒": "賙", // 周
  "讬": "託", // 托
  "䙓": "襬", // 摆
  "馀": "餘", // 余
  "钜": "鉅", // 巨
  "渖": "瀋", // 沈
  "镟": "鏇", // 旋
  "谘": "諮", // 咨
  "𢧐": "戰", // 战
  "𦼖": "檾", // 苘
  "𧹒": "買", // 买
  "𧹔": "賬", // 账
  "𩨂": "驄", // 骢
  "𪠽": "噹", // 当
  "𪪏": "廬", // 庐
  "𫍝": "諫", // 谏
  "𫍿": "譾", // 谫
  "𫔭": "開", // 开
  "𫖕": "韝", // 鞲
  "𫖸": "願", // 愿
  "𫗯": "餱", // 糇
  "𫜩": "齧", // 啮
  "𫗭": "餵", // 喂
  "𫔀": "鍊", // 炼 链
  "𫛲": "鵰", // 雕
  "𪨧": "崙", // 仑
  "𫗫": "餬"  // 糊
}
