var 一繁多簡表 = {
  "乾": {
    "對應字": {
      "乾": [
	"乾隆",
	"乾坤"
      ],
      "干": [
	"饼干"
      ]
    },
    "注解": "「干」与「湿」相对。"
  },
  "著": {
    "對應字": {
      "著": [
	"著作",
	"显著"
      ],
      "着": [
	"穿着",
	"着落"
      ]
    },
    "注解": "「著」音柱，为写作、表现之意；「着」意为附着，也做虚词。用「著」表示「着」是台湾用字习惯。"
  },
  "藉": {
    "對應字": {
      "藉": [
	"狼藉",
	"枕藉",
	"慰藉"
      ],
      "借": [
	"借口"
      ]
    },
    "注解": "简体中文用「借口」而不用「藉口」。"
  },
  "徵": {
    "對應字": {
      "徵": [
	"宫商角徵羽"
      ],
      "征": [
	"征伐"
      ]
    },
    "注解": "「徵」表示「五音」之一时，不简化。"
  },
  "沈": {
    "對應字": {
      "沈": [
	"姓沈"
      ],
      "沉": [
	"沉没"
      ]
    },
    "注解": "表示下沉意时用「沉」，表示姓氏时用「沈」。"
  },
  "鍊": {
    "對應字": {
      "炼": [
	"炼铁",
	"锻炼"
      ],
      "链": [
	"项链"
      ]
    },
    "注解": "「鍊」用于首饰时写作「链」。"
  }
}
