var 一繁多簡表 = {
  "乾": {
    "對應字": {
      "乾": [
	"乾隆",
	"乾坤"
      ],
      "干": [
	"饼干"
      ]
    },
    "辨義": "「干」与「湿」相对。"
  },
  "著": {
    "對應字": {
      "著": [
	"著作",
	"显著"
      ],
      "着": [
	"穿着",
	"着落"
      ]
    },
    "辨義": "「著」音柱，为写作、表现之意；「着」意为附着，也做虚词。用「著」表示「着」是台湾用字习惯。"
  },
  "藉": {
    "對應字": {
      "藉": [
	"狼藉",
	"慰藉"
      ],
      "借": [
	"假借",
	"借口"
      ]
    },
    "辨義": "「藉」意为草地，用于「狼藉」一词。表示依靠、假借之意时，除「慰藉」之外均作「借」。"
  },
  "徵": {
    "對應字": {
      "徵": [
	"宫商角徵羽"
      ],
      "征": [
	"征伐"
      ]
    },
    "辨義": "「徵」表示「五音」之一时，不简化。"
  },
  "沈": {
    "對應字": {
      "沈": [
	"姓沈"
      ],
      "沉": [
	"沉没"
      ]
    },
    "辨義": "表示下沉意时用「沉」，表示姓氏时用「沈」。"
  }
}
