/**
 * 一簡多繁表
 *
 * 整理修改自：
 *  ・BYVoid 《現代漢語常用簡繁一對多字義辨析表》
 *    http://ytenx.org/byohlyuk/KienxPyan
 *  ・中文維基百科 《簡繁轉換一對多列表》
 *    https://zh.wikipedia.org/wiki/%E7%B0%A1%E7%B9%81%E8%BD%89%E6%8F%9B%E4%B8%80%E5%B0%8D%E5%A4%9A%E5%88%97%E8%A1%A8
 *
 */
var 一簡多繁表 = {
  "划": {
    "傳統漢字": {
      "劃": [
        "劃分",
        "劃破"
      ],
      "畫": [
        "圖畫",
        "畫押"
      ],
      "划": [
        "划船",
        "划算"
      ]
    },
    "辨義": "「划」讀音 hua2, 意義爲「撥水前進」、「合算」。「劃」讀作 hua2 時，意義爲「戳傷」，讀作 hua4 是意義爲「分界」、「設計」。「畫」基本意義爲「繪畫」。"
  },
  "卤": {
    "傳統漢字": {
      "滷": [
        "滷汁",
        "滷肉"
      ],
      "鹵": [
        "鹵素"
      ]
    },
    "辨義": "「滷」特別作爲一種烹調方法，「鹵」用作其他意義或化學元素。"
  },
  "历": {
    "傳統漢字": {
      "歷": [
        "歷史"
      ],
      "曆": [
        "萬年曆"
      ]
    },
    "辨義": "「日曆」作「曆」，與歷史有關用「歷」。"
  },
  "发": {
    "傳統漢字": {
      "發": [
        "發財",
        "發送"
      ],
      "髮": [
        "頭髮",
        "令人髮指"
      ]
    },
    "辨義": "與毛髮有關用「髮」，其餘意義爲「發」。"
  },
  "只": {
    "傳統漢字": {
      "只": [
        "只有",
        "僅只"
      ],
      "隻": [
        "船隻",
        "隻言片語"
      ]
    },
    "辨義": "「隻」用作量詞，「只」爲副詞「僅」。"
  },
  "台": {
    "傳統漢字": {
      "臺": [
        "高臺",
        "臺灣",
        "五臺山",
        "電視臺"
      ],
      "檯": [
        "寫字檯"
      ],
      "颱": [
        "颱風"
      ],
      "台": [
        "兄台",
        "天台山"
      ]
    },
    "辨義": "與「平地」有關用「臺」，與「櫃檯」有關用「檯」，與「颱風」有關用「颱」。「台」爲罕用字。在台灣，常把「臺」寫作「台」。"
  },
  "后": {
    "傳統漢字": {
      "後": [
        "以後"
      ],
      "后": [
        "皇后"
      ]
    },
    "辨義": "與「帝王」、「帝王配偶」有關用「后」，與「時間先後」有關用「後」。"
  },
  "坛": {
    "傳統漢字": {
      "壇": [
        "祭壇",
        "論壇"
      ],
      "罈": [
        "罈子",
        "酒罈"
      ]
    },
    "辨義": "「罈」爲一種容器，其餘意義爲「壇」。"
  },
  "复": {
    "傳統漢字": {
      "復": [
        "反復",
        "恢復"
      ],
      "複": [
        "複製",
        "重複"
      ],
      "覆": [
        "覆蓋",
        "傾覆",
        "翻雲覆雨",
        "反覆無常"
      ]
    },
    "辨義": "表示重疊意義用「複」，表示往返意義用「復」，表示「翻倒」、「遮蓋」用「覆」。"
  },
  "尽": {
    "傳統漢字": {
      "盡": [
        "極盡",
        "自盡",
        "盡頭"
      ],
      "儘": [
        "儘管",
        "儘量"
      ]
    },
    "辨義": "「儘」用於「放開」、「最大限度」之意。其餘用「盡」。"
  },
  "干": {
    "傳統漢字": {
      "幹": [
        "骨幹",
        "幹部",
        "幹活"
      ],
      "乾": [
        "乾燥",
        "乾貨"
      ],
      "干": [
        "干戈",
        "干涉",
        "干擾",
        "干預"
      ],
      "榦": [
        "版榦"
      ]
    },
    "辨義": "「干」本意爲盾牌，意義與武器有關。「乾」意義爲「水分少」。「幹」意義爲「主幹」或爲動詞。「榦」特別用於「版榦」。"
  },
  "并": {
    "傳統漢字": {
      "並": [
        "並且"
      ],
      "併": [
        "兼併",
        "吞併"
      ],
      "并": [
        "并州",
        "兼容并包"
      ]
    },
    "辨義": "「併」特比用於「合併」之義，其餘一般作「並」。"
  },
  "当": {
    "傳統漢字": {
      "當": [
        "當然",
        "當年",
        "應當"
      ],
      "噹": [
        "叮噹",
        "噹啷"
      ]
    },
    "辨義": "「噹」用於擬聲詞，其餘用「當」。"
  },
  "志": {
    "傳統漢字": {
      "志": [
        "志向",
        "志氣"
      ],
      "誌": [
        "雜誌",
        "日誌"
      ]
    },
    "辨義": "與記錄有關用「誌」，其餘用「志」。"
  },
  "汇": {
    "傳統漢字": {
      "匯": [
        "匯合",
        "匯款"
      ],
      "彙": [
        "辭彙",
        "彙編",
        "彙報"
      ]
    },
    "辨義": "「彙」爲「相同種類聚集成的東西」，「匯」傾向於「水流匯合」一動作。"
  },
  "系": {
    "傳統漢字": {
      "係": [
        "係數",
        "干係",
        "關係"
      ],
      "系": [
        "系統"
      ],
      "繫": [
        "聯繫",
        "維繫",
        "繫鞋帶"
      ]
    },
    "辨義": "「係」強調「關係」，「系」爲一個整體，「繫」與連接有關。"
  },
  "脏": {
    "傳統漢字": {
      "髒": [
        "骯髒"
      ],
      "臟": [
        "內臟"
      ]
    },
    "辨義": "「臟」讀音zang4, 意義爲「身體器官」，「髒」讀音zang1, 意義爲「不乾淨」。"
  },
  "荡": {
    "傳統漢字": {
      "蕩": [
        "掃蕩",
        "放蕩",
        "蕩然無存",
        "蕩氣迴腸"
      ],
      "盪": [
        "盪漾",
        "盪滌",
        "動盪"
      ]
    },
    "辨義": "與「洗滌」、「搖動」有掛用「盪」，其餘用「蕩」。"
  },
  "获": {
    "傳統漢字": {
      "獲": [
        "不勞而獲",
        "獲益"
      ],
      "穫": [
        "收穫"
      ]
    },
    "辨義": "「獲」一般用於動詞，「穫」一般用於名詞。"
  },
  "采": {
    "傳統漢字": {
      "採": [
        "採集",
        "博採眾長"
      ],
      "采": [
        "丰采",
        "神采奕奕"
      ]
    },
    "辨義": "「採」用於動詞，其餘用「采」。"
  },
  "里": {
    "傳統漢字": {
      "里": [
        "里程",
        "故里"
      ],
      "裏": [
        "裏外"
      ],
      "裡": [
	"裡外"
      ]
    },
    "辨義": "「裏」與「外」相對，其餘用「里」。台灣用俗字「裡」而不用「裏」。"
  },
  "钟": {
    "傳統漢字": {
      "鍾": [
        "鍾情",
        "鍾愛"
      ],
      "鐘": [
        "鐘鼓",
        "掩耳盜鐘"
      ]
    },
    "辨義": "「鍾」意義爲聚集，「鐘」爲一種樂器。"
  },
  "饥": {
    "傳統漢字": {
      "飢": [
        "飢餓"
      ],
      "饑": [
        "饑荒",
        "饑饉"
      ]
    },
    "辨義": "「飢」意義爲「吃不飽」，「饑」意義爲「穀物不熟」。"
  },
  "丰": {
    "傳統漢字": {
      "豐": [
        "豐富",
        "五穀豐登"
      ],
      "丰": [
        "丰采",
        "丰姿",
        "張三丰"
      ]
    },
    "辨義": "表示「美好的容貌的姿態」用「丰」，其餘一般爲「豐」。"
  },
  "丑": {
    "傳統漢字": {
      "醜": [
        "醜陋",
        "醜惡"
      ],
      "丑": [
        "小丑",
        "丑角",
        "辛丑條約"
      ]
    },
    "辨義": "「丑」用於十二地支和戲角色，「醜」爲「不美」。"
  },
  "了": {
    "傳統漢字": {
      "了": [
        "不了了之",
        "了無牽掛"
      ],
      "瞭": [
        "明瞭",
        "瞭解",
        "一目瞭然",
        "瞭望"
      ]
    },
    "辨義": "「了」意義爲「完畢」、「完全」。「瞭」讀作 liao3 時意義爲「明白」、「清楚」，讀作 liao4 時意義爲「遠看」。"
  },
  "借": {
    "傳統漢字": {
      "借": [
        "借住",
        "借題發揮",
        "借刀殺人"
      ],
      "藉": [
        "慰藉",
        "藉口",
        "憑藉"
      ]
    },
    "辨義": "「依賴、假借、草墊」之意用「藉」，其餘一般用「借」。（習慣用法區別）"
  },
  "克": {
    "傳統漢字": {
      "克": [
        "克服",
        "以柔克剛",
        "千克"
      ],
      "剋": [
        "攻剋",
        "剋扣",
        "剋夫"
      ]
    },
    "辨義": "與「戰勝」、「約束」、「傷害」有關意義用「剋」，其餘用「克」。"
  },
  "准": {
    "傳統漢字": {
      "準": [
        "準備",
        "標準"
      ],
      "准": [
        "准許",
        "不准"
      ]
    },
    "辨義": "「准」只用於「允許」意義，其餘用「準」。"
  },
  "刮": {
    "傳統漢字": {
      "刮": [
        "刮鬍子",
        "刮痧",
        "耳刮子"
      ],
      "颳": [
        "颳風",
        "冰前颳雪"
      ]
    },
    "辨義": "「吹襲」用「颳」，其餘用「刮」。"
  },
  "制": {
    "傳統漢字": {
      "制": [
        "制度",
        "控制"
      ],
      "製": [
        "製作"
      ]
    },
    "辨義": "「製」只用於「製作」相關意義，其餘用「制」。"
  },
  "吁": {
    "傳統漢字": {
      "籲": [
        "呼籲",
        "籲請"
      ],
      "吁": [
        "長吁短歎"
      ]
    },
    "辨義": "「呼喊﹑請求」用「籲」，讀音yu4, 「歎氣」用「吁」，讀音 xu1."
  },
  "吊": {
    "傳統漢字": {
      "吊": [
        "吊車",
        "上吊"
      ],
      "弔": [
        "弔唁",
        "弔喪"
      ]
    },
    "辨義": "「弔」只用於「祭奠死者」相關意義，其餘用「吊」。"
  },
  "团": {
    "傳統漢字": {
      "團": [
        "團體",
        "社團"
      ],
      "糰": [
        "飯糰",
        "糯米糰"
      ]
    },
    "辨義": "與「食品」有關用「糰」，其餘用團。"
  },
  "困": {
    "傳統漢字": {
      "困": [
        "困擾",
        "困局",
        "貧困"
      ],
      "睏": [
        "睏意",
        "睏倦"
      ]
    },
    "辨義": "「睏」特指「瞌睡」，其餘用「困」。"
  },
  "布": {
    "傳統漢字": {
      "佈": [
        "發佈",
        "佈置",
        "擺佈",
        "遍佈"
      ],
      "布": [
        "棉布"
      ]
    },
    "辨義": "「布」爲「紡織品」，其餘用「佈」。"
  },
  "御": {
    "傳統漢字": {
      "御": [
        "御馬",
        "御用"
      ],
      "禦": [
        "防禦",
        "抵禦"
      ]
    },
    "辨義": "與「抵抗」有關用「禦」，其餘用「御」。"
  },
  "斗": {
    "傳統漢字": {
      "鬭": [
        "鬭爭",
        "戰鬭"
      ],
      "斗": [
        "五斗米",
        "車載斗量"
      ]
    },
    "辨義": "「斗」爲一種容積計量單位，「鬭」表示「鬭爭」之意。"
  },
  "曲": {
    "傳統漢字": {
      "曲": [
        "樂曲",
        "曲直"
      ],
      "麯": [
        "酒麯",
        "大麯"
      ]
    },
    "辨義": "「麯」與釀酒有關，其餘用「曲」。"
  },
  "松": {
    "傳統漢字": {
      "鬆": [
        "輕鬆",
        "肉鬆"
      ],
      "松": [
        "松樹",
        "雪松"
      ]
    },
    "辨義": "「松」爲一種樹木名詞，「鬆」與「緊」相對、"
  },
  "淀": {
    "傳統漢字": {
      "澱": [
        "澱粉",
        "沉澱"
      ],
      "淀": [
        "海淀區",
        "白洋淀"
      ]
    },
    "辨義": "「淀」之意義爲「淺水」，其餘用「澱」。"
  },
  "纤": {
    "傳統漢字": {
      "纖": [
        "纖維",
        "光纖"
      ],
      "縴": [
        "縴夫"
      ]
    },
    "辨義": "表示「細小」用「纖」，讀作 xian1. 表示拉船用「縴」，讀作 qian4."
  },
  "致": {
    "傳統漢字": {
      "致": [
        "導致",
        "致敬"
      ],
      "緻": [
        "精緻",
        "緻密",
        "別緻",
        "雅緻"
      ]
    },
    "辨義": "與「細密」、「意趣」有關用「緻」，其餘用致。"
  },
  "蔑": {
    "傳統漢字": {
      "蔑": [
        "輕蔑",
        "蔑視"
      ],
      "衊": [
        "誣衊"
      ]
    },
    "辨義": "表示「血污」、「誹謗」用「衊」，其餘意義用「蔑」。"
  },
  "仇": {
    "傳統漢字": {
      "仇": [
        "仇恨",
        "報仇",
        "仇讎"
      ],
      "讎": [
        "讎校",
        "仇讎"
      ]
    },
    "辨義": "與「校對」有關用「讎」，其餘用「仇」。"
  },
  "冬": {
    "傳統漢字": {
      "冬": [
        "隆冬",
        "冬暖夏涼"
      ],
      "鼕": [
        "鼕鼕"
      ]
    },
    "辨義": "「鼕」爲鼓聲擬聲詞，其餘用「冬」。"
  },
  "咸": {
    "傳統漢字": {
      "咸": [
        "老少咸宜"
      ],
      "鹹": [
        "鹹淡"
      ]
    },
    "辨義": "「鹹」意義與「淡」相對，其餘用「咸」。"
  },
  "云": {
    "傳統漢字": {
      "雲": [
        "雲霧"
      ],
      "云": [
        "人云亦云"
      ]
    },
    "辨義": "「云」意義爲「說」，其餘用「雲」。"
  },
  "仆": {
    "傳統漢字": {
      "僕": [
        "奴僕",
        "公僕",
        "風塵僕僕"
      ],
      "仆": [
        "前仆後繼",
        "仆街"
      ]
    },
    "辨義": "「仆」意義爲「跌倒」，讀音 pu1, 「僕」爲「供人使喚的人」，讀音pu2."
  },
  "舍": {
    "傳統漢字": {
      "舍": [
        "宿舍",
        "村舍",
        "退避三舍",
        "舍我其誰",
        "不舍晝夜"
      ],
      "捨": [
        "捨弃"
      ]
    },
    "辨義": "「捨」讀作 she3, 用於「放棄」意義，其餘用「舍」，讀作 she4, 古文亦同「捨」。"
  },
  "签": {
    "傳統漢字": {
      "籖": [],
      "簽": [
        "簽名",
        "簽證"
      ]
    },
    "辨義": "「簽」用於動詞，表示「題字題名」，其餘用「籤」。"
  },
  "折": {
    "傳統漢字": {
      "折": [
        "折斷",
        "折腰",
        "折服",
        "打折",
        "損兵折將"
      ],
      "摺": [
        "摺紙",
        "摺扇",
        "存摺"
      ]
    },
    "辨義": "與「叠」有關用「摺」，與「斷」有關用「折」。"
  },
  "谷": {
    "傳統漢字": {
      "谷": [
        "山谷"
      ],
      "穀": [
        "稻穀"
      ]
    },
    "辨義": "表示「兩山之間」的地域用「谷」，表示農作物時用「穀」。"
  },
  "几": {
    "傳統漢字": {
      "幾": [
        "幾乎",
        "幾個"
      ],
      "几": [
        "茶几"
      ]
    },
    "辨義": "「几」只用作「茶几」。表示「幾乎」、「幾個」意義用「幾」。"
  },
  "辟": {
    "傳統漢字": {
      "闢": [
        "開闢",
        "闢謠",
        "另闢蹊徑",
        "精闢"
      ],
      "辟": [
        "辟邪",
        "鞭辟入裏"
      ]
    },
    "辨義": "「闢」用於「開墾」、「駁斥」意義。其餘用「辟」。"
  },
  "奸": {
    "傳統漢字": {
      "奸": [
        "漢奸",
        "狼狽爲奸"
      ],
      "姦": [
        "強姦"
      ]
    },
    "辨義": "「姦」只用於淫亂之意，其餘用「奸」。"
  },
  "游": {
    "傳統漢字": {
      "遊": [
        "遊戲",
        "遊蕩"
      ],
      "游": [
        "游泳",
        "上游"
      ]
    },
    "辨義": "「游」與「水」有關，其餘用「遊」。"
  },
  "佣": {
    "傳統漢字": {
      "傭": [
        "傭人",
        "雇傭",
        "傭兵"
      ],
      "佣": [
        "佣金"
      ]
    },
    "辨義": "「傭」爲「僕役」，讀音 yong1, 「佣」爲「中間人」，讀音 yong4."
  },
  "苏": {
    "傳統漢字": {
      "蘇": [
        "蘇州",
        "屠蘇",
        "蘇俄"
      ],
      "囌": [
        "嚕囌"
      ],
      "甦": [
        "甦醒",
        "甦生",
        "復甦"
      ]
    },
    "辨義": "「甦」與「醒」、「恢復」有關，「囌」用於「嚕囌」（囉唆），其餘用「蘇」。"
  },
  "回": {
    "傳統漢字": {
      "回": [
        "回答",
        "回族",
        "回絕"
      ],
      "迴": [
        "迴合",
        "迴光返照",
        "迴旋",
        "迴避"
      ]
    },
    "辨義": "與「旋轉」、「返迴」有關用「迴」，其餘用「回」。"
  },
  "面": {
    "傳統漢字": {
      "面": [
        "臉面"
      ],
      "麵": [
        "麵條",
        "麵粉"
      ],
      "麪": [
        "麪條",
        "麪粉"
      ]
    },
    "辨義": "「面」意義爲「臉」、「外表」，「麵」「麪」爲小麥磨成的粉。香港、台灣更常用「麵」字。"
  },
  "向": {
    "傳統漢字": {
      "向": [
        "方向",
        "意向",
        "向晚",
        "向背",
        "向來"
      ],
      "嚮": [
        "嚮導",
        "嚮往",
        "嚮晦"
      ],
      "曏": [
        "曏者"
      ]
    },
    "辨義": "「曏」表示「從前」，「嚮」表示「引導」、「傾向」，其餘用「向」。"
  },
  "伙": {
    "傳統漢字": {
      "夥": [
        "夥同",
        "夥伴",
        "小夥子"
      ],
      "伙": [
        "伙食",
        "包伙",
        "傢伙"
      ]
    },
    "辨義": "「伙」只用於「伙食」、「工具」相關意義，其餘用「夥」。"
  },
  "郁": {
    "傳統漢字": {
      "鬱": [
        "鬱結",
        "憂鬱",
        "鬱金香",
        "鬱悶",
        "鬱郁"
      ],
      "郁": [
        "馥郁",
        "郁郁乎文哉",
        "鬱郁"
      ]
    },
    "辨義": "與「文采豐盛」、「濃烈」有關意義用「郁」，其餘用「鬱」。"
  },
  "朴": {
    "傳統漢字": {
      "樸": [
        "樸素",
        "純樸",
        "質樸"
      ],
      "朴": [
        "朴刀",
        "朴姓",
        "朴硝"
      ]
    },
    "辨義": "表示「原本的」意義用「樸」，其他音義用「朴」。"
  },
  "才": {
    "傳統漢字": {
      "才": [
        "才俊",
        "才幹",
        "才能"
      ],
      "纔": [
        "纔能",
        "剛纔",
        "方纔"
      ]
    },
    "辨義": "表示「方」、「僅」用「纔」，其餘用「才」。現代一般不做區分，一律用「才」。"
  },
  "朱": {
    "傳統漢字": {
      "朱": [
        "近朱者赤"
      ],
      "硃": [
        "硃砂"
      ]
    },
    "辨義": "「硃」用於與「硃砂」有關意義，其餘用「朱」。"
  },
  "别": {
    "傳統漢字": {
      "別": [
        "區別"
      ],
      "彆": [
        "彆扭"
      ]
    },
    "辨義": "「彆」讀音 bie4, 與「彆扭」有關，其餘用「別」。"
  },
  "卷": {
    "傳統漢字": {
      "捲": [
        "席捲",
        "捲土重來",
        "花捲"
      ],
      "卷": [
        "試卷",
        "卷帙",
        "讀萬卷書"
      ]
    },
    "辨義": "「捲」表示彎曲，讀音 juan3, 其餘用「卷」，讀音 juan4."
  },
  "蒙": {
    "傳統漢字": {
      "蒙": [
        "蒙受",
        "蒙昧",
        "啓蒙",
        "蒙古"
      ],
      "矇": [
        "矇騙",
        "矇蔽",
        "矇混"
      ],
      "濛": [
        "濛濛細雨",
        "涳濛"
      ],
      "懞": [
        "懞直"
      ]
    },
    "辨義": "表示「欺騙」、「猜測」、「盲」用「矇」，表示「細雨」用「濛」，表示「老實」用「懞」，其餘意義用「蒙」。"
  },
  "征": {
    "傳統漢字": {
      "徵": [
        "徵兵",
        "徵收",
        "徵兆",
        "特徵",
        "徵詢"
      ],
      "征": [
        "征服",
        "遠征"
      ]
    },
    "辨義": "與「召集」和「蹟象」有關用「徵」，與「遠征」、「討伐」有關用「征」。"
  },
  "症": {
    "傳統漢字": {
      "症": [
        "絕症",
        "癌症",
        "對症下藥"
      ],
      "癥": [
        "癥結"
      ]
    },
    "辨義": "「癥」爲一種「腹中結硬塊的疾病」，讀音 zheng1. 一般病症用「症」，讀音 zheng4."
  },
  "恶": {
    "傳統漢字": {
      "惡": [
        "善惡"
      ],
      "噁": [
        "噁心",
        "二噁英"
      ]
    },
    "辨義": "「噁心」用「噁」，其餘一般用「惡」。"
  },
  "注": {
    "傳統漢字": {
      "注": [
        "注意",
        "注入",
        "關注"
      ],
      "註": [
        "註冊",
        "註釋",
        "命中註定"
      ]
    },
    "辨義": "與「記錄」有關意義用「註」，其餘用「注」。"
  },
  "哄": {
    "傳統漢字": {
      "哄": [
        "哄騙",
        "哄孩子"
      ],
      "鬨": [
        "起鬨",
        "一鬨而散"
      ]
    },
    "辨義": "與「眾人喧鬧」有關用「鬨」，讀音hong4, 其餘用「哄」。"
  },
  "参": {
    "傳統漢字": {
      "參": [
        "參與",
        "參數"
      ],
      "蔘": [
        "人蔘",
        "黃金蔘"
      ]
    },
    "辨義": "「蔘」表示一種植物，其餘用「參」。"
  },
  "腌": {
    "傳統漢字": {
      "醃": [
        "醃漬",
        "醃肉"
      ],
      "腌": [
        "腌臢"
      ]
    },
    "辨義": "「腌」用於「腌臢」，表示一種食物加工方法用「醃」。"
  },
  "彩": {
    "傳統漢字": {
      "彩": [
        "彩票",
        "五彩繽紛"
      ],
      "綵": [
        "張燈結綵",
        "綵頭",
        "剪綵"
      ]
    },
    "辨義": "表示「五彩的絲織品」用「綵」，其餘用「彩」。"
  },
  "占": {
    "傳統漢字": {
      "佔": [
        "佔領",
        "佔據"
      ],
      "占": [
        "占卜",
        "占星"
      ]
    },
    "辨義": "與巫術有關用「占」，讀音 zhan1, 其餘用「佔」，讀音 zhan4."
  },
  "欲": {
    "傳統漢字": {
      "欲": [
        "貪欲",
        "暢所欲言",
        "震耳欲聾"
      ],
      "慾": [
        "獸慾",
        "慾火"
      ]
    },
    "辨義": "「慾」只用於「情慾」有關意義，其餘用「欲」。"
  },
  "扎": {
    "傳統漢字": {
      "扎": [
        "扎針",
        "扎花",
        "掙扎"
      ],
      "紮": [
        "駐紮",
        "包紮",
        "安營紮寨"
      ]
    },
    "辨義": "表示「纏束」、「軍隊屯駐」用「紮」，其餘用「扎」。"
  },
  "熏": {
    "傳統漢字": {
      "熏": [
        "熏陶",
        "利慾熏心",
        "臭氣熏天"
      ],
      "燻": [
        "燻肉"
      ]
    },
    "辨義": "「燻」特指一種烹飪方法，其餘用「熏」。"
  },
  "赞": {
    "傳統漢字": {
      "贊": [
        "贊助",
        "贊同"
      ],
      "讚": [
        "讚美"
      ]
    },
    "辨義": "與「表揚」有關意義用「讚」，其餘用「贊」。"
  },
  "尝": {
    "傳統漢字": {
      "嘗": [
        "嘗試"
      ],
      "嚐": [
        "品嚐"
      ]
    },
    "辨義": "與「喫」、「品嚐」有關意義用「嚐」，其餘用「嘗」。"
  },
  "烟": {
    "傳統漢字": {
      "煙": [
        "煙霧"
      ],
      "菸": [
        "菸草",
        "香菸"
      ]
    },
    "辨義": "「煙」用於一般煙霧，與「菸草」有關時用「菸」。香港全部用「煙」。"
  },
  "周": {
    "傳統漢字": {
      "周": [
        "周朝",
        "眾所周知"
      ],
      "週": [
        "週歲",
        "週而復始"
      ],
      "賙": [
        "賙濟"
      ]
    },
    "辨義": "與「週期」有關用「週」，濟助他人用「賙」，其餘意義爲「周」。"
  },
  "柜": {
    "傳統漢字": {
      "櫃": [
        "書櫃"
      ],
      "柜": [
        "柜柳"
      ]
    },
    "辨義": "表示收藏東西的傢具時作「櫃」，表示一種落葉喬木用「柜」。"
  },
  "喂": {
    "傳統漢字": {
      "餵": [
        "餵豬"
      ],
      "喂": [
        "喂！"
      ]
    },
    "辨義": "表示「餵養」時用「餵」，「喂」僅用作語氣詞。"
  },
  "幸": {
    "傳統漢字": {
      "幸": [
        "幸福",
        "寵幸",
        "慶幸"
      ],
      "倖": [
        "倖免",
        "倖存",
        "僥倖",
        "倖運"
      ]
    },
    "辨義": "「倖」專指「意外地成功或避免」，其餘一般用「幸」。"
  },
  "凶": {
    "傳統漢字": {
      "兇": [
        "兇殺",
        "兇器",
        "行兇"
      ],
      "凶": [
        "凶宅",
        "吉凶"
      ]
    },
    "辨義": "與占卜吉凶有關用「凶」，與「殺害」有關用「兇」。"
  },
  "杰": {
    "傳統漢字": {
      "傑": [
        "傑出",
        "俊傑",
        "傑作"
      ],
      "杰": [
        "李連杰",
        "周杰倫",
        "狄仁杰"
      ]
    },
    "辨義": "「杰」常用於人名，表示「出眾」用「傑」。"
  },
  "针": {
    "傳統漢字": {
      "針": [
        "針線",
        "針鋒相對"
      ],
      "鍼": [
        "鍼砭",
        "鍼灸"
      ]
    },
    "辨義": "「鍼」用於以砭石製成的針，其餘均作「針」。"
  },
  "戚": {
    "傳統漢字": {
      "戚": [
        "戚繼光",
        "親戚"
      ],
      "慼": [
        "悲慼",
        "慼慼"
      ],
      "鏚": [
        "干鏚羽旄"
      ]
    },
    "辨義": "表示「憂愁」、「悲傷」用「慼」，「鏚」爲一種武器，其他意義用「戚」。"
  },
  "托": {
    "傳統漢字": {
      "托": [
        "襯托",
        "槍托"
      ],
      "託": [
        "寄託",
        "託付",
        "推託"
      ]
    },
    "辨義": "與「捧呈」、「承受」有關用「托」，與「寄」、「委任」有關用「託」。"
  },
  "挨": {
    "傳統漢字": {
      "挨": [
        "挨家挨戶"
      ],
      "捱": [
        "捱打"
      ]
    },
    "辨義": "表示「承受」、「拖延」、「抗拒」有關用「捱」，讀爲 ai2, 其餘用「挨」，讀爲 ai1."
  },
  "挽": {
    "傳統漢字": {
      "挽": [
        "挽救",
        "力挽狂瀾"
      ],
      "輓": [
        "輓聯",
        "哀輓"
      ]
    },
    "辨義": "與「哀悼死者」有關用「輓」，其餘意義爲「挽」。"
  },
  "栗": {
    "傳統漢字": {
      "慄": [
        "戰慄",
        "不寒而慄"
      ],
      "栗": [
        "板栗",
        "火中取栗"
      ]
    },
    "辨義": "表示「因恐懼而發抖」用「慄」，其餘意義用「栗」。"
  },
  "炼": {
    "傳統漢字": {
      "煉": [
        "煉乳",
        "修煉"
      ],
      "鍊": [
        "鍊鐵",
        "淬鍊"
      ]
    },
    "辨義": "專指「熔鍊金屬」時用「鍊」，一般意義用「煉」。"
  },
  "链": {
    "傳統漢字": {
      "鏈": [
        "鎖鏈",
        "鏈接"
      ],
      "鍊": [
        "項鍊",
        "金手鍊"
      ]
    },
    "辨義": "「鏈」用作一般的「金屬繩狀物」，「鍊」專指首飾。"
  },
  "穗": {
    "傳統漢字": {
      "穗": [
        "麥穗"
      ],
      "繐": [
        "帽繐"
      ]
    },
    "辨義": "「繐」用作「結紮成的裝飾物」，其餘用「穗」。"
  },
  "雕": {
    "傳統漢字": {
      "雕": [
        "雕刻",
        "雕蟲小技"
      ],
      "鵰": [
        "一箭雙鵰"
      ]
    },
    "辨義": "「鵰」爲一種猛禽，與「雕刻」有關時用「雕」。"
  },
  "梁": {
    "傳統漢字": {
      "樑": [
        "樑上君子",
        "鼻樑"
      ],
      "梁": [
        "大梁城",
        "梁朝",
        "梁山"
      ]
    },
    "辨義": "與「橋樑」、「棟樑」有關用「樑」，其餘意義爲「梁」。"
  },
  "升": {
    "傳統漢字": {
      "升": [
        "上升",
        "一升水"
      ],
      "昇": [
        "旭日東昇",
        "歌舞昇平"
      ]
    },
    "辨義": "「昇」字帶有濃烈喜慶氣氛，其餘用「升」。"
  },
  "摆": {
    "傳統漢字": {
      "擺": [
        "搖擺",
        "擺放"
      ],
      "襬": [
        "裙襬",
        "下襬"
      ]
    },
    "辨義": "表示「衣服下緣的部分」用「襬」，其餘用「擺」。"
  },
  "岩": {
    "傳統漢字": {
      "巖": [
        "巖壁",
        "中空成巖"
      ],
      "岩": [
        "沉積岩",
        "岩漿"
      ]
    },
    "辨義": "「岩」只用於「岩石」相關意義，其餘用「巖」。"
  },
  "娘": {
    "傳統漢字": {
      "娘": [
        "姑娘",
        "娘子",
        "婆娘",
        "舞娘"
      ],
      "孃": [
        "老孃",
        "爹孃",
        "孃家"
      ]
    },
    "辨義": "「孃」意義爲「母親」，其餘用「娘」。"
  },
  "僵": {
    "傳統漢字": {
      "僵": [
        "僵硬",
        "僵局",
        "李代桃僵",
        "百足之蟲，死而不僵"
      ],
      "殭": [
        "殭屍",
        "殭蠶"
      ]
    },
    "辨義": "「殭」意義爲「不腐朽的屍體」，其餘用「僵」。"
  },
  "药": {
    "傳統漢字": {
      "藥": [
        "醫藥",
        "良藥",
        "芍藥",
        "藥到病除"
      ],
      "葯": [
        "花葯"
      ]
    },
    "辨義": "「葯」特指「花的雄蕊中貯藏劃分的部份」，其餘用「藥」。"
  },
  "余": {
    "傳統漢字": {
      "餘": [
        "剩餘",
        "多餘"
      ],
      "余": [
        "余吾鎮"
      ]
    },
    "辨義": "「余」爲第一人稱代詞或地名。"
  },
  "蜡": {
    "傳統漢字": {
      "蠟": [
        "蠟燭",
        "蜂蠟",
        "石蠟"
      ],
      "蜡": [
        "蜡月"
      ]
    },
    "辨義": "「蜡」只用於「蜡月」。"
  },
  "出": {
    "傳統漢字": {
      "出": [
        "出入",
        "出道"
      ],
      "齣": [
        "一齣戲"
      ]
    },
    "辨義": "「齣」只用於「一齣戲」。"
  },
  "卜": {
    "傳統漢字": {
      "卜": [
        "占卜",
        "卜辭"
      ],
      "蔔": [
        "蘿蔔"
      ]
    },
    "辨義": "「蔔」只用於「蘿蔔」。"
  },
  "同": {
    "傳統漢字": {
      "同": [
        "大同"
      ],
      "衕": [
        "衚衕"
      ]
    },
    "辨義": "「衕」只用於「衚衕」。"
  },
  "板": {
    "傳統漢字": {
      "板": [
        "板塊"
      ],
      "闆": [
        "老闆"
      ]
    },
    "辨義": "「闆」只用於「老闆」。"
  },
  "漓": {
    "傳統漢字": {
      "漓": [
        "大汗淋漓",
        "淋漓盡致"
      ],
      "灕": [
        "灕江",
        "灕水"
      ]
    },
    "辨義": "「灕」只用於「灕江」。"
  },
  "术": {
    "傳統漢字": {
      "術": [
        "法術"
      ],
      "朮": [
        "白朮",
        "兀朮"
      ]
    },
    "辨義": "「朮」僅用於中藥名「白朮」相關。"
  },
  "仑": {
    "傳統漢字": {
      "侖": [
        "加侖"
      ],
      "崙": [
        "崑崙"
      ]
    },
    "辨義": "表示「崑崙」時用崙。"
  },
  "秋": {
    "傳統漢字": {
      "秋": [
        "秋季"
      ],
      "鞦": [
        "鞦韆"
      ]
    },
    "辨義": "「鞦」只用於「鞦韆」。"
  },
  "千": {
    "傳統漢字": {
      "千": [
        "千萬"
      ],
      "韆": [
        "鞦韆"
      ]
    },
    "辨義": "「韆」只用於「鞦韆」。"
  },
  "帘": {
    "傳統漢字": {
      "簾": [
        "窗簾",
        "珠簾"
      ],
      "帘": [
        "酒帘"
      ]
    },
    "辨義": "表示旗幟狀的標識用「帘」。"
  },
  "庵": {
    "傳統漢字": {
      "庵": [
        "尼姑庵"
      ],
      "菴": [
        "菴藹"
      ]
    },
    "辨義": "「菴」只用作「菴藹」，讀作 an4."
  },
  "尸": {
    "傳統漢字": {
      "屍": [
        "屍體"
      ],
      "尸": [
        "尸位素餐"
      ]
    },
    "辨義": "「尸」表示「主持」、「佔用」。"
  },
  "胡": {
    "傳統漢字": {
      "胡": [
        "胡人",
        "胡亂"
      ],
      "衚": [
        "衚衕"
      ],
      "鬍": [
        "鬍鬚"
      ]
    },
    "辨義": "「衚」只用於「衚衕」，「鬍」只用於「鬍鬚」。"
  },
  "须": {
    "傳統漢字": {
      "須": [
        "必須"
      ],
      "鬚": [
        "鬍鬚"
      ]
    },
    "辨義": "「鬚」只用於「鬍鬚」。"
  },
  "据": {
    "傳統漢字": {
      "據": [
        "數據",
        "根據"
      ],
      "据": [
        "拮据"
      ]
    },
    "辨義": "「据」只用於「拮据」。"
  },
  "筑": {
    "傳統漢字": {
      "築": [
        "建築",
        "築巢"
      ],
      "筑": [
        "擊筑",
	"筑波"
      ]
    },
    "辨義": "「筑」爲古代一種樂器，其餘用「築」。"
  },
  "夸": {
    "傳統漢字": {
      "誇": [
        "誇大",
        "誇獎"
      ],
      "夸": [
        "夸父",
        "夸克"
      ]
    },
    "辨義": "「夸」見於古文和專有名詞。"
  },
  "苹": {
    "傳統漢字": {
      "蘋": [
        "蘋果",
        "白蘋"
      ],
      "苹": [
        "苹縈",
        "食野之苹"
      ]
    },
    "辨義": "「苹」、「蘋」爲兩種不同的植物。"
  },
  "袅": {
    "傳統漢字": {
      "裊": [
        "裊繞"
      ],
      "嫋": [
        "嫋娜",
        "餘音嫋嫋"
      ]
    },
    "辨義": "與「嬌柔」、「婉轉」有關用「嫋」，其餘意義用「裊」。"
  },
  "暗": {
    "傳統漢字": {
      "暗": [
        "棄暗投明",
        "暗號",
        "暗示",
        "黑暗"
      ],
      "闇": [
        "闇昧",
        "愚闇",
        "偏信則闇"
      ]
    },
    "辨義": "與「愚昧」有關意義用「闇」，其餘用「暗」。"
  },
  "冲": {
    "傳統漢字": {
      "衝": [
        "要衝",
        "衝突",
        "俯衝"
      ],
      "沖": [
        "沖牛奶"
      ],
      "冲": []
    },
    "辨義": "與「撞擊」有關用「衝」，與「水流」有關用「沖」，「冲」見於古文。"
  },
  "表": {
    "傳統漢字": {
      "表": [
        "表達",
        "表示",
        "代表"
      ],
      "錶": [
        "手錶"
      ]
    },
    "辨義": "「錶」用作「鐘錶」，其餘用「表」。"
  },
  "杆": {
    "傳統漢字": {
      "杆": [
        "球杆",
        "旗杆",
        "電線杆"
      ],
      "桿": [
        "筆桿",
        "杠桿",
        "大腸桿菌"
      ]
    },
    "辨義": "表示細長的棍狀物，「杆」讀音 gan1, 傾向於較大的，「桿」讀音 gan3, 傾向於較小的。"
  },
  "鉴": {
    "傳統漢字": {
      "鑒": [
        "借鑒",
        "鑒定",
        "明鑒",
        "鑒賞",
        "殷鑒不遠"
      ],
      "鑑": [
        "銅鑑",
        "印鑑"
      ]
    },
    "辨義": "用於「鏡子」、「圖章」意義時用「鑑」，其他引申意義均用「鑒」。"
  },
  "搜": {
    "傳統漢字": {
      "搜": [
        "搜身",
        "搜尋"
      ],
      "蒐": [
        "蒐集",
        "蒐羅",
        "蒐購",
        "春蒐"
      ]
    },
    "辨義": "「搜」意義爲「尋找」，與「聚集」和其他意義有關用「蒐」。"
  },
  "杯": {
    "傳統漢字": {
      "杯": [],
      "盃": [
        "獎盃",
        "冠軍盃",
        "世界盃"
      ]
    },
    "辨義": "「盃」特別用於「獎盃」"
  },
  "铲": {
    "傳統漢字": {
      "剷": [
        "剷除"
      ],
      "鏟": [
        "鏟子"
      ]
    },
    "辨義": "「剷」用作動詞意義"
  },
  "扣": {
    "傳統漢字": {
      "扣": [],
      "釦": [
        "鈕釦"
      ]
    },
    "辨義": "「釦」表示衣服上的結"
  },
  "念": {
    "傳統漢字": {
      "念": [
        "思念",
        "繫念"
      ],
      "唸": [
        "唸書",
        "唸經"
      ]
    },
    "辨義": "與「讀」相近意義用「唸」"
  },
  "杠": {
    "傳統漢字": {
      "杠": [
        "牀杠"
      ],
      "槓": []
    },
    "辨義": "「杠」特別用於「牀杠」"
  },
  "泛": {
    "傳統漢字": {
      "泛": [
        "廣泛",
        "泛舟",
        "泛藍"
      ],
      "氾": [
        "氾濫"
      ]
    },
    "辨義": "表示「漂浮」「顯現」用「泛」，表示「大水」用「氾」"
  },
  "核": {
    "傳統漢字": {
      "核": [],
      "覈": [
        "覈實",
        "覈對",
        "覈算",
        "考覈"
      ]
    },
    "辨義": "與「校對」相關意義用「覈」"
  },
  "巨": {
    "傳統漢字": {
      "巨": [],
      "鉅": [
        "艱鉅",
        "鉅變",
        "鉅鹿",
        "鉅款",
        "鉅貪",
        "鉅富",
        "鉅子"
      ]
    },
    "辨義": "「鉅」與金屬有關，或用於固定名詞區別"
  },
  "叹": {
    "傳統漢字": {
      "嘆": [
        "哀嘆",
        "感嘆",
        "仰天長嘆",
        "嘆息",
        "嘆氣"
      ],
      "歎": [
        "吟歎",
        "詠歎",
        "歎賞",
        "歎爲觀止",
        "歎羨",
        "讚歎"
      ]
    },
    "辨義": "悲傷有關用「嘆」，其他用「歎」"
  },
  "价": {
    "傳統漢字": {
      "價": [
        "價格"
      ],
      "价": [
        "小价",
        "貴价",
        "盛价"
      ]
    },
    "辨義": "表示僕役用「价」"
  },
  "私": {
    "傳統漢字": {
      "私": [],
      "俬": [
        "傢俬"
      ]
    },
    "辨義": "室內使用的器具"
  },
  "局": {
    "傳統漢字": {
      "局": [
        "大局"
      ],
      "侷": [
        "侷促",
        "侷限"
      ]
    },
    "辨義": "表示「狹小」用「侷」"
  },
  "拐": {
    "傳統漢字": {
      "拐": [
        "拐彎"
      ],
      "柺": [
        "柺杖",
        "鐵柺李"
      ]
    },
    "辨義": "與「柺杖」有關用「柺」"
  },
  "弦": {
    "傳統漢字": {
      "弦": [
        "箭在弦上",
        "弦月"
      ],
      "絃": [
        "管絃",
        "琴絃",
        "續絃"
      ]
    },
    "辨義": "「絃」專指樂器"
  },
  "哗": {
    "傳統漢字": {
      "譁": [
        "譁然",
        "喧譁",
        "譁眾取寵"
      ],
      "嘩": [
        "嘩啦"
      ]
    },
    "辨義": "擬聲詞用「嘩」"
  },
  "凄": {
    "傳統漢字": {
      "悽": [
        "悽慘",
        "悽楚",
        "悽惻"
      ],
      "淒": [
        "淒涼"
      ]
    },
    "辨義": "傾向於悲慘用「悽」，寒冷用「淒」"
  },
  "家": {
    "傳統漢字": {
      "家": [],
      "傢": [
        "傢俬、傢具、傢伙"
      ]
    },
    "辨義": "「傢」爲「家」某些意義的分化字"
  },
  "席": {
    "傳統漢字": {
      "席": [],
      "蓆": [
        "涼蓆",
        "草蓆"
      ]
    },
    "辨義": "「蓆」特指涼蓆"
  },
  "酸": {
    "傳統漢字": {
      "酸": [],
      "痠": [
        "痠痛",
        "腰痠"
      ]
    },
    "辨義": "肢體疼痛用「痠」"
  },
  "噪": {
    "傳統漢字": {
      "噪": [
        "聒噪",
        "噪音"
      ],
      "譟": [
        "鼓譟",
        "譟詐",
        "譟動"
      ]
    },
    "辨義": "壯大聲勢用「譟」"
  },
  "咽": {
    "傳統漢字": {
      "咽": [
        "嗚咽",
        "咽喉"
      ],
      "嚥": [
        "下嚥"
      ]
    },
    "辨義": "「嚥」用於「吞嚥」之意"
  },
  "愈": {
    "傳統漢字": {
      "愈": [
        "愈發"
      ],
      "癒": [
        "癒合",
        "治癒"
      ]
    },
    "辨義": "「癒」表示恢復"
  },
  "凌": {
    "傳統漢字": {
      "凌": [],
      "淩": [
        "淩氏"
      ]
    },
    "辨義": "「淩」作姓氏"
  },
  "毁": {
    "傳統漢字": {
      "毀": [],
      "譭": [
        "詆譭",
        "譭譽參半",
        "譭棄"
      ],
      "燬": [
        "禁燬",
        "燒燬"
      ]
    },
    "辨義": "與「燒」、「熔」有關用「燬」。「譭」表示「污衊」。"
  },
  "苔": {
    "傳統漢字": {
      "苔": [
        "青苔",
        "苔原",
        "苔藓"
      ],
      "薹": [
        "蒜薹",
        "蕓薹",
        "菜薹"
      ]
    },
    "辨義": "「苔」爲「附着在地面上的真菌藻類共生體」，「薹」爲「中央部分所長出來的莖」。"
  },
  "糊": {
    "傳統漢字": {
      "糊": [],
      "餬": [
        "養家餬口"
      ]
    },
    "辨義": "「填飽肚子」用「餬」。"
  },
  "抵": {
    "傳統漢字": {
      "抵": [],
      "牴": [
        "牴觸",
        "牴牾"
      ]
    },
    "辨義": "「牴」本意爲「有角的獸類用角碰撞」，引申爲「衝突」。"
  },
  "恤": {
    "傳統漢字": {
      "恤": [
        "體恤",
        "憂國恤民"
      ],
      "卹": [
        "撫卹",
        "卹金",
        "振窮卹貧"
      ]
    },
    "辨義": "「卹」用作「撫慰」「賑濟」，「恤」用作「憂慮」「憐憫」。"
  },
  "荫": {
    "傳統漢字": {
      "蔭": [],
      "廕": [
        "廕庇",
        "封妻廕子"
      ]
    },
    "辨義": "表示「庇護」「父祖恩澤」用「廕」。"
  },
  "皂": {
    "傳統漢字": {
      "皁": [
        "青紅皁白"
      ],
      "皂": [
        "香皂",
        "皂莢樹"
      ]
    },
    "辨義": "「皂」專指肥皂。"
  },
  "芸": {
    "傳統漢字": {
      "芸": [],
      "蕓": [
        "蕓薹",
        "蕓香"
      ]
    },
    "辨義": "「蕓」只用作「蕓薹」。"
  },
  "背": {
    "傳統漢字": {
      "背": [],
      "揹": [
        "揹黑鍋",
        "揹負"
      ]
    },
    "辨義": "「揹」作動詞，表示「負荷」，讀陰平聲。"
  },
  "夫": {
    "傳統漢字": {
      "夫": [],
      "伕": [
        "車伕",
        "轎伕",
        "腳伕"
      ]
    },
    "辨義": "「伕」指「出苦力的人」。"
  },
  "迹": {
    "傳統漢字": {
      "蹟": [
        "遺蹟",
        "事蹟",
        "奇蹟"
      ],
      "跡": []
    },
    "辨義": "「蹟」特指「前人留下的事物」。"
  },
  "洒": {
    "傳統漢字": {
      "灑": [
        "灑水"
      ],
      "洒": [
        "洒家"
      ]
    },
    "辨義": "「洒」義比「灑」寬。僅在用於灑水義時兩字互通。男性自稱詞「洒家」不能轉換成「灑家」。"
  },
  "晒": {
    "傳統漢字": {
      "曬": [],
      "晒": [
	"唔該晒"
      ],
    },
    "辨義": "在表示曝露在陽光下時，「晒」為正體，「曬」為異體，但香港台灣多用「曬」，比如「曝曬」「好曬」。表示粵語虚詞時一般只用「晒」。"
  },
  "于": {
    "傳統漢字": {    
      "于": [],
      "於": [],      
    },
    "辨義": "「于」和「於」都可作文言虚詞。作姓氏時只能用「于」。"
  }, 
  "党": {
    "傳統漢字": {
      "黨": [
	"政黨"
      ],
      "党": [
	"党家莊"
      ]
    },
    "辨義": "「党」作姓氏，其餘用「黨」。"
  },
  "姜": {
    "傳統漢字": {
      "薑": [
	"蔥薑蒜"
      ],
      "姜": [
	"姜子牙"
      ]
    },
    "辨義": "植物名用「薑」，姓氏用「姜」。"
  },
  "适": {
    "傳統漢字": {
      "適": [
	"適應"
      ],
      "适": [
	"李适",
	"南宫适"
      ]
    },
    "辨義": "「适」音括，古人名用字。"
  },
  "万": {
    "傳統漢字": {
      "萬": [
	"成千上萬"
      ],
      "万": [
	"万俟"
      ]
    },
    "辨義": "「万」只用在複姓「万俟」中。音 mo4 qi2."
  },
  "宁": {
    "傳統漢字": {
      "寧": [
	"安寧"
      ],
      "宁": []
    },
    "辨義": "爾雅：「門屏之間謂之『宁』」。音柱。"
  },
  "叶": {
    "傳統漢字": {
      "葉": [
	"紅葉"
      ],
      "叶": [
	"叶韻"
      ]
    },
    "辨義": "「叶」是「協」的古字。"
  },
  "沉": {
    "傳統漢字": {
      "沉": [],
      "沈": []
    },
    "辨義": "「沈」作沉沒意時與「沉」互為異體，二字皆常用。"
  },
  "厂": {
    "傳統漢字": {
      "廠": [
	"工廠"
      ],
      "厂": [
	"厂部"
      ]
    },
    "辨義": "「厂」為漢字部首之一。說文：「厂，山石之厓巖，人可居。」"
  },
  "广": {
    "傳統漢字": {
      "廣": [
	"寬廣",
	"廣東"
      ],
      "广": [
	"广部"
      ]
    },
    "辨義": "「广」為漢字部首之一。說文：「因广為屋，象對剌高屋之形。」"
  },
  "范": {
    "傳統漢字": {
      "範": [
	"規範"
      ],
      "范": [
	"范仲淹",
	"范陽"
      ]
    },
    "辨義": "「范」用作姓氏及地名。"
  },
  "机": {
    "傳統漢字": {
      "機": [
	"機器",
	"心機"
      ],
      "机": []
    },
    "辨義": "說文：「机，木也，从木几聲。」"
  },
  "愿": {
    "傳統漢字": {
      "願": [
	"願望"
      ],
      "愿": []
    },
    "辨義": "「愿」為忠厚、謹慎之意。"
  },
  "么": {
    "傳統漢字": {
      "麼": [],
      "麽": [],
      "么": []
    },
    "辨義": "「么」是「幺」的俗字，亦可作姓氏。因此「麼」也可寫作「麽」。"
  },  
  "累": {
    "傳統漢字": {
      "累": [
	"累積",
	"拖累",
	"疲累"
      ],
      "纍": [
	"果實纍纍",
	"印纍綬若"
      ]
    },
    "辨義": "「纍」讀陽平聲，用在「纍纍」一詞中。也是姓氏之一。"
  },
  "种": {
    "傳統漢字": {
      "種": [
	"種類"
      ],
      "种": [
	"姓种"
      ]
    },
    "辨義": "「种」為一姓氏，音 chong2."
  },
  "涂": {
    "傳統漢字": {
      "塗": [
	"填塗"
      ],
      "涂": [
	"姓涂"
      ]
    },
    "辨義": "「涂」為一姓氏。"
  },
  "痒": {
    "傳統漢字": {
      "癢": [
	"撓癢"
      ],
      "痒": []
    },
    "辨義": "「痒」意為「病」。詩經：「癙憂以痒。」"
  },
  "旋": {
    "傳統漢字": {
      "旋": [
	"旋轉"
      ],
      "鏇": [
	"鏇酒",
	"鏇螺絲釘"
      ]
    },
    "辨義": "「旋」讀陽平聲；「鏇」讀去聲，本義為盛酒的容器。"
  },
  "听": {
    "傳統漢字": {
      "聽": [
	"聽聞"
      ],
      "听": [
	"听然而笑"
      ]
    },
    "辨義": "「听」讀如銀，指張口而笑的樣子。"
  },
  "厘": {
    "傳統漢字": {
      "釐": [
	"毫釐",
	"公釐"
      ],
      "厘": [
	"厘米"
      ]
    },
    "辨義": "在「厘米」等詞中表示國際單位制詞頭 centi- 時，一般寫作「厘」。"
  },
  "咨": {
    "傳統漢字": {
      "諮": [],
      "咨": [
	"咨文"
      ]      
    },
    "辨義": "「諮」和「咨」在「諮詢」之意上是通用的。用於公文之意時一般會用「咨」，如「咨文」。"
  }
}
