/**
 *  地區用詞: 人名
 *
 *  由中文維基百科 CGroup/People 整理修訂作成
 *  採用 CC BY-SA 3.0 授權
 *
 *  【格式】
 *    ・原: 西文原文
 *    ・中: 中國大陸譯語
 *    ・台: 台灣譯語
 *    ・港: 香港獨有譯語
 *
 */

if ( typeof 地區用詞表 == 'undefined' ) { 地區用詞表 = {} }
地區用詞表['人名'] = [
  {
    "原": "Abidal",
    "中": "阿比达尔",
    "台": "阿比達",
    "港": "艾比度"
  },
  {
    "原": "Al",
    "中": "阿尔",
    "台": "艾爾"
  },
  {
    "原": "Alban",
    "中": "阿尔班",
    "港": "艾爾班"
  },
  {
    "原": "Alec",
    "中": "亚历克",
    "台": "亞歷",
    "港": "艾力"
  },
  {
    "原": "Alex",
    "中": "亚历克斯",
    "台": "艾力克斯",
    "港": "艾力士"
  },
  {
    "原": "Allen",
    "中": "艾伦",
    "港": "亞倫"
  },
  {
    "原": "Aleksiey",
    "中": "阿列克谢",
    "台": "亞歷克賽"
  },
  {
    "原": "Aljoša",
    "中": "阿廖沙",
    "台": "亞盧夏"
  },
  {
    "原": "Almodóvar",
    "中": "阿尔莫多瓦尔",
    "台": "阿莫多瓦",
    "港": "艾慕杜華"
  },
  {
    "原": "Altman",
    "港": "柯曼",
    "台": "阿特曼",
    "中": "奥特曼"
  },
  {
    "原": "Amadeus",
    "中": "阿马德乌斯",
    "台": "阿瑪迪斯",
    "港": "阿瑪迪斯"
  },
  {
    "原": "Andreas",
    "中": "安德雷斯",
    "港": "安達斯"
  },
  {
    "原": "Andreev",
    "港": "安祖夫",
    "中": "安德列夫"
  },
  {
    "原": "Angloma",
    "中": "安格洛马",
    "港": "安高馬"
  },
  {
    "原": "Annacone",
    "中": "安纳孔",
    "台": "安納寇尼",
    "港": "安納干尼"
  },
  {
    "原": "Apatow",
    "中": "阿帕图",
    "台": "艾帕托",
    "港": "柏圖"
  },
  {
    "原": "Aristotélēs",
    "中": "亚里士多德",
    "台": "亞里斯多德"
  },
  {
    "原": "Armando",
    "中": "阿曼多",
    "港": "阿曼度"
  },
  {
    "原": "Armstrong",
    "中": "阿姆斯特朗",
    "港": "岩士唐",
    "台": "阿姆斯壯"
  },
  {
    "原": "Areola",
    "中": "雷奥拉",
    "港": "艾路拿"
  },
  {
    "原": "Arnold",
    "中": "阿诺德",
    "台": "阿諾",
    "港": "阿諾"
  },
  {
    "原": "Asanovic ",
    "中": "阿桑诺维奇",
    "港": "阿辛奴域"
  },
  {
    "原": "Astin",
    "中": "阿斯廷",
    "台": "艾斯汀",
    "港": "艾斯丁"
  },
  {
    "原": "Astroza",
    "中": "阿斯特拉",
    "港": "安天托"
  },
  {
    "原": "Atkinson",
    "中": "阿特金森",
    "台": "艾金森",
    "港": "雅堅遜"
  },
  {
    "原": "Attenborough",
    "中": "阿滕伯勒",
    "台": "艾登堡",
    "港": "艾登堡"
  },
  {
    "原": "Aubameyang",
    "中": "奥巴梅扬",
    "港": "奧巴美揚"
  },
  {
    "原": "Audrey",
    "中": "奥黛丽",
    "港": "柯德莉"
  },
  {
    "原": "Aung San",
    "中": "昂山",
    "台": "翁山"
  },
  {
    "原": "Aung San Suu Kyi",
    "中": "昂山素季",
    "台": "翁山蘇姬",
    "港": "昂山素姬"
  },
  {
    "原": "Aykroyd",
    "中": "艾克罗伊德",
    "台": "艾克洛德",
    "港": "艾克萊"
  },
  {
    "原": "Azpilicueta",
    "中": "阿斯皮利奎塔",
    "港": "艾斯派古達"
  },
  {
    "原": "Bacon",
    "中": "贝肯",
    "港": "貝根"
  },
  {
    "原": "Backham",
    "中": "贝克汉姆",
    "港": "碧咸",
    "台": "貝克漢"
  },
  {
    "原": "Baldwin",
    "中": "鲍德温",
    "港": "寶雲"
  },
  {
    "原": "Bell; Biel",
    "中": "比尔",
    "台": "貝爾"
  },
  {
    "原": "Baker",
    "中": "贝克",
    "港": "碧加"
  },
  {
    "原": "Ballmer",
    "中": "鲍尔默",
    "台": "巴爾默"
  },
  {
    "原": "Barack",
    "中": "贝拉克",
    "台": "巴拉克",
    "港": "巴拉克"
  },
  {
    "原": "Baruchel",
    "港": "巴朗祖",
    "中": "巴鲁契"
  },
  {
    "原": "Bates",
    "港": "比絲",
    "中": "贝兹"
  },
  {
    "原": "Beckenbauer",
    "中": "贝肯鲍尔",
    "港": "碧根鮑華"
  },
  {
    "原": "Beckham",
    "中": "贝克汉姆",
    "台": "貝克漢",
    "港": "碧咸"
  },
  {
    "原": "Bening",
    "台": "班寧",
    "中": "贝宁"
  },
  {
    "原": "Benz",
    "中": "本茨",
    "港": "平治",
    "台": "賓士"
  },
  {
    "原": "Best",
    "中": "贝斯特",
    "港": "貝斯"
  },
  {
    "原": "Berdych",
    "中": "伯蒂奇",
    "台": "貝爾迪赫",
    "港": "貝迪治"
  },
  {
    "原": "Bergman",
    "港": "褒曼",
    "台": "柏格曼",
    "中": "伯格曼"
  },
  {
    "原": "Bhumibol",
    "中": "普密蓬",
    "台": "蒲美蓬"
  },
  {
    "原": "Bilson",
    "中": "比尔森",
    "港": "碧遜"
  },
  {
    "原": "bin",
    "台": "賓·",
    "中": "本·"
  },
  {
    "原": "Blair",
    "中": "布莱尔",
    "港": "貝理雅"
  },
  {
    "原": "Blanc",
    "中": "布兰克",
    "港": "白蘭斯",
    "台": "勃朗"
  },
  {
    "原": "Bloom",
    "中": "布卢姆",
    "港": "布林",
    "台": "布魯"
  },
  {
    "原": "Bosworth",
    "台": "柏絲沃",
    "中": "伯茨沃斯",
    "港": "寶絲禾芙"
  },
  {
    "原": "Braun",
    "中": "布劳恩",
    "台": "勃勞恩"
  },
  {
    "原": "Brezhnev",
    "中": "勃列日涅夫",
    "台": "布里茲涅夫"
  },
  {
    "原": "Bridges",
    "中": "布里吉斯",
    "台": "布里吉",
    "港": "布烈治"
  },
  {
    "原": "Brosnan",
    "中": "布鲁斯南",
    "台": "布洛斯南",
    "港": "布士南"
  },
  {
    "原": "Bruno ",
    "中": "布鲁诺",
    "港": "般奴"
  },
  {
    "原": "Bryan",
    "中": "布莱恩",
    "港": "白賴仁"
  },
  {
    "原": "Burton",
    "中": "伯顿",
    "港": "布頓",
    "台": "波頓"
  },
  {
    "原": "Bush",
    "中": "布什",
    "台": "布希",
    "港": "布殊"
  },
  {
    "原": "Cameron",
    "中": "卡梅伦",
    "台": "卡麥隆",
    "港": "金馬倫"
  },
  {
    "原": "Cantona",
    "中": "坎通纳",
    "台": "坎托涅",
    "港": "簡東拿"
  },
  {
    "原": "Carvalho",
    "中": "卡瓦略",
    "港": "卡維奴"
  },
  {
    "原": "Carlos",
    "中": "卡洛斯",
    "港": "卡路士"
  },
  {
    "原": "Castro",
    "中": "卡斯特罗",
    "台": "卡斯楚"
  },
  {
    "原": "Katharine",
    "中": "凯瑟琳",
    "台": "凱薩琳",
    "港": "嘉芙蓮"
  },
  {
    "原": "César",
    "中": "塞萨尔",
    "港": "施薩"
  },
  {
    "原": "Chamakh",
    "中": "沙马赫",
    "台": "沙馬克",
    "港": "查馬克"
  },
  {
    "原": "Charles",
    "中": "查尔斯",
    "港": "查理斯"
  },
  {
    "原": "Chávez",
    "中": "查韦斯",
    "台": "查維茲"
  },
  {
    "原": "Cheyrou",
    "中": "谢鲁",
    "港": "芝禾爾"
  },
  {
    "原": "Cheney",
    "中": "切尼",
    "台": "錢尼"
  },
  {
    "原": "Cheryshev",
    "中": "切里舍夫",
    "港": "謝利舒夫"
  },
  {
    "原": "Chirac",
    "中": "希拉克",
    "台": "席哈克"
  },
  {
    "原": "Chilavert",
    "中": "奇拉维特",
    "港": "芝拉華特"
  },
  {
    "原": "Chris",
    "中": "克里斯",
    "港": "基斯"
  },
  {
    "原": "Christian",
    "中": "克里斯蒂安",
    "台": "克里斯汀",
    "港": "基斯頓"
  },
  {
    "原": "Christensen",
    "中": "克里斯滕森",
    "港": "基斯甸臣"
  },
  {
    "原": "Christopher",
    "中": "克里斯托弗",
    "台": "克里斯多夫",
    "港": "基斯杜化"
  },
  {
    "原": "Claude",
    "中": "克劳迪奥",
    "港": "哥迪奧"
  },
  {
    "原": "Clinton",
    "中": "克林顿",
    "台": "柯林頓"
  },
  {
    "原": "Clooney",
    "中": "克鲁尼",
    "台": "克隆尼",
    "港": "古尼"
  },
  {
    "原": "Colin",
    "台": "柯林",
    "港": "哥連",
    "中": "科林"
  },
  {
    "原": "Corentin",
    "台": "科倫丁",
    "港": "哥倫天",
    "中": "科朗坦"
  },
  {
    "原": "Coupet",
    "港": "哥柏",
    "中": "库佩"
  },
  {
    "原": "Cristiano",
    "中": "克里斯蒂亚诺",
    "台": "克里斯提亞諾",
    "港": "基斯坦奴"
  },
  {
    "原": "Cornelius",
    "台": "科内利尤斯",
    "港": "哥尼利斯",
    "中": "科尔内柳斯"
  },
  {
    "原": "Cromwell",
    "中": "詹姆斯",
    "港": "占士",
    "台": "詹姆士"
  },
  {
    "原": "Cruise",
    "中": "克鲁斯",
    "港": "告魯斯"
  },
  {
    "原": "Cruz",
    "中": "克鲁兹",
    "港": "古絲"
  },
  {
    "原": "Cygan",
    "中": "西甘",
    "港": "施根"
  },
  {
    "原": "da Silva",
    "中": "达席尔瓦",
    "港": "達施華"
  },
  {
    "原": "Danny",
    "中": "丹尼",
    "港": "戴利"
  },
  {
    "原": "Denise",
    "中": "丹尼丝",
    "台": "德妮絲"
  },
  {
    "原": "del Potro",
    "中": "德尔波特罗",
    "港": "迪普祖"
  },
  {
    "原": "Deutch",
    "中": "达奇",
    "台": "德區",
    "港": "德芝"
  },
  {
    "原": "Didier",
    "中": "迪迪埃",
    "港": "迪迪亞"
  },
  {
    "原": "Diego",
    "中": "迭戈",
    "台": "迪亞哥",
    "港": "迪亞高"
  },
  {
    "原": "Diouf",
    "中": "迪乌夫",
    "台": "迪奧夫",
    "港": "迪奧夫"
  },
  {
    "原": "Djibril",
    "中": "吉布里尔",
    "台": "迪布里勒",
    "港": "迪積比爾"
  },
  {
    "原": "Djorkaeff",
    "中": "德约卡夫",
    "港": "佐卡夫"
  },
  {
    "原": "Dolberg",
    "中": "多贝治",
    "港": "杜貝治"
  },
  {
    "原": "Domenech",
    "中": "多梅内克",
    "港": "杜明尼治",
    "台": "多梅尼克"
  },
  {
    "原": "Donal",
    "中": "多纳尔",
    "港": "當奴"
  },
  {
    "原": "Drogba",
    "中": "德罗巴",
    "港": "杜奧巴"
  },
  {
    "原": "Durković",
    "中": "杜尔科维奇",
    "台": "杜科維奇",
    "港": "杜高域"
  },
  {
    "原": "Dustin",
    "中": "达斯汀",
    "港": "德斯汀"
  },
  {
    "原": "Dzyuba",
    "中": "迪斯尤巴",
    "台": "久巴",
    "港": "久巴"
  },
  {
    "原": "El",
    "中": "埃尔",
    "台": "艾爾",
    "港": "艾爾"
  },
  {
    "原": "Elizabath",
    "中": "伊丽莎白",
    "台": "伊莉莎白",
    "港": "伊莉莎伯"
  },
  {
    "原": "Éric",
    "中": "埃里克",
    "台": "艾瑞克",
    "港": "艾力"
  },
  {
    "原": "Ernest",
    "中": "欧内斯特",
    "台": "厄尼斯特"
  },
  {
    "原": "Erwin",
    "中": "埃尔温",
    "港": "厄溫"
  },
  {
    "原": "Essien",
    "中": "埃辛",
    "港": "艾辛"
  },
  {
    "原": "Eto'o",
    "中": "埃托奥",
    "台": "艾托奧",
    "港": "伊度奧"
  },
  {
    "原": "Fabiano",
    "中": "法比亚诺",
    "港": "法比安奴"
  },
  {
    "原": "Fàbregas",
    "中": "法布雷加斯",
    "港": "法比加斯"
  },
  {
    "原": "Falcó",
    "中": "法尔孔",
    "台": "法爾肯",
    "港": "法爾肯"
  },
  {
    "原": "Fernandes",
    "中": "费尔南德斯",
    "港": "費南迪斯",
    "台": "費南德茲"
  },
  {
    "原": "Figo",
    "中": "菲戈",
    "港": "費高"
  },
  {
    "原": "Fischer",
    "中": "费舍尔",
    "港": "費沙"
  },
  {
    "原": "Florian",
    "中": "弗洛里安",
    "港": "科里安"
  },
  {
    "原": "Fontaine",
    "中": "方丹",
    "港": "方亭"
  },
  {
    "原": "Fonte",
    "中": "丰特",
    "台": "馮特",
    "港": "方迪"
  },
  {
    "原": "Fox",
    "中": "福克斯",
    "港": "霍絲"
  },
  {
    "原": "Franco",
    "台": "法蘭科",
    "港": "法蘭高",
    "中": "弗兰科"
  },
  {
    "原": "François",
    "中": "弗朗索瓦",
    "台": "法蘭索瓦"
  },
  {
    "原": "Frank",
    "台": "法蘭克",
    "港": "法蘭",
    "中": "弗兰克"
  },
  {
    "原": "Franz",
    "中": "弗朗茨",
    "港": "法蘭斯",
    "台": "法蘭茲"
  },
  {
    "原": "Frederic",
    "中": "弗雷德里克",
    "港": "費德歷"
  },
  {
    "原": "Friedrich",
    "中": "弗里德里希",
    "台": "佛烈德利赫"
  },
  {
    "原": "Francis",
    "中": "弗朗西斯",
    "港": "法蘭西斯",
    "台": "法蘭西斯"
  },
  {
    "原": "Gabor",
    "中": "加博尔",
    "台": "蓋博"
  },
  {
    "原": "Gallas",
    "中": "加拉斯",
    "港": "加拿斯;"
  },
  {
    "原": "Gary",
    "中": "加里",
    "港": "加利",
    "台": "蓋瑞"
  },
  {
    "原": "Gaudi",
    "中": "高迪",
    "台": "高第"
  },
  {
    "原": "Gates",
    "台": "蓋茲",
    "中": "盖茨"
  },
  {
    "原": "Gazinsky",
    "中": "加济斯基",
    "港": "加仙斯基"
  },
  {
    "原": "George",
    "中": "乔治",
    "港": "佐治"
  },
  {
    "原": "Gibson",
    "中": "吉布森",
    "台": "吉勃遜",
    "港": "吉遜"
  },
  {
    "原": "Giménez",
    "中": "吉梅内斯",
    "台": "希梅内斯",
    "港": "基文尼斯"
  },
  {
    "原": "Giresse",
    "港": "居理斯",
    "中": "吉雷瑟"
  },
  {
    "原": "Giroud",
    "港": "基奧特",
    "中": "吉鲁"
  },
  {
    "原": "Gómez",
    "中": "戈麦斯",
    "台": "戈梅茲",
    "港": "高美斯"
  },
  {
    "原": "Gore",
    "中": "戈尔",
    "台": "高爾"
  },
  {
    "原": "Golovin",
    "中": "戈洛温",
    "台": "戈洛文",
    "港": "高路雲"
  },
  {
    "原": "Gottfried",
    "中": "戈特弗里德",
    "台": "哥特佛萊德"
  },
  {
    "原": "Gourcuff",
    "中": "古尔库夫",
    "港": "哥古夫"
  },
  {
    "原": "Gradel",
    "港": "格拉度",
    "中": "格拉德尔"
  },
  {
    "原": "Guivarch",
    "中": "吉瓦什",
    "港": "古華治"
  },
  {
    "原": "Gutenberg",
    "中": "谷登堡",
    "台": "古騰堡",
    "港": "古騰堡"
  },
  {
    "原": "Hall",
    "中": "霍尔",
    "港": "賀爾"
  },
  {
    "原": "Harrison",
    "中": "哈里森",
    "港": "夏里遜",
    "台": "哈里遜"
  },
  {
    "原": "Harrison",
    "中": "哈里斯",
    "港": "夏里斯"
  },
  {
    "原": "Handel",
    "中": "亨德尔",
    "台": "韓德爾"
  },
  {
    "原": "Hazard",
    "中": "阿扎尔",
    "港": "夏薩特"
  },
  {
    "原": "Herberger",
    "中": "赫尔贝格",
    "港": "希比加"
  },
  {
    "原": "Hernán",
    "中": "埃尔南",
    "台": "赫爾南",
    "港": "靴南"
  },
  {
    "原": "Herschel",
    "中": "赫歇尔",
    "台": "赫雪爾"
  },
  {
    "原": "Hitler",
    "中": "希特勒",
    "港": "希特拉"
  },
  {
    "原": "Hoffman",
    "中": "霍夫曼",
    "港": "荷夫曼"
  },
  {
    "原": "希拉莉",
    "中": "希拉里",
    "台": "希拉蕊"
  },
  {
    "原": "Holly",
    "中": "霍利",
    "台": "荷莉",
    "港": "荷莉"
  },
  {
    "原": "Holmes",
    "中": "霍姆斯",
    "港": "荷姆絲",
    "台": "荷姆斯"
  },
  {
    "原": "Hunter",
    "中": "亨特",
    "台": "杭特"
  },
  {
    "原": "Hugo",
    "中": "雨果",
    "港": "曉高"
  },
  {
    "原": "Al-",
    "中": "侯赛因",
    "台": "海珊"
  },
  {
    "原": "Ingmar",
    "港": "英瑪",
    "中": "英格玛"
  },
  {
    "原": "Iván; Ioan; Иван",
    "中": "伊万",
    "港": "伊雲"
  },
  {
    "原": "Ive",
    "中": "埃维",
    "台": "伊夫",
    "港": "伊夫"
  },
  {
    "原": "Jackson",
    "中": "杰克逊",
    "港": "積遜",
    "台": "傑克森"
  },
  {
    "原": "Jacqueline",
    "中": "杰奎琳",
    "港": "積琪蓮",
    "台": "賈桂琳"
  },
  {
    "原": "Jacques",
    "中": "雅克",
    "港": "積基斯",
    "台": "雅各"
  },
  {
    "原": "James",
    "中": "詹姆斯",
    "港": "占士",
    "台": "詹姆士"
  },
  {
    "原": "Jamie",
    "中": "杰米",
    "港": "占美"
  },
  {
    "原": "Janny",
    "中": "珍妮",
    "台": "珍娜",
    "港": "珍納"
  },
  {
    "原": "Jaruzelski",
    "中": "雅鲁泽尔斯基",
    "台": "賈魯塞斯基"
  },
  {
    "原": "Jean-Paul Sartre",
    "中": "让-保罗·萨特",
    "台": "尚-保羅·沙特",
    "港": "尚-保羅·薩特"
  },
  {
    "原": "Jeff",
    "中": "杰夫",
    "港": "謝夫"
  },
  {
    "原": "Jefferson",
    "中": "杰斐逊",
    "台": "傑佛遜",
    "港": "傑佛遜"
  },
  {
    "原": "Jeffry; Jeffy; Jeffery; Geffrey",
    "中": "杰弗里",
    "台": "傑佛瑞",
    "港": "謝菲"
  },
  {
    "原": "Jenifer",
    "中": "珍妮弗",
    "台": "珍妮佛",
    "港": "珍妮花"
  },
  {
    "原": "Jeremy",
    "中": "杰里米",
    "台": "傑瑞米",
    "港": "謝洛美"
  },
  {
    "原": "Jerome",
    "中": "杰罗姆",
    "台": "傑洛姆",
    "港": "哲羅姆"
  },
  {
    "原": "Jesper",
    "中": "杰斯佩",
    "港": "謝斯柏"
  },
  {
    "原": "Jessica",
    "中": "杰西卡",
    "港": "謝茜嘉",
    "台": "潔西卡"
  },
  {
    "原": "Jimmy",
    "中": "吉米",
    "港": "占美"
  },
  {
    "原": "Jobs",
    "中": "乔布斯",
    "台": "賈伯斯"
  },
  {
    "原": "Johannes",
    "中": "约翰内斯",
    "港": "約翰尼斯",
    "台": "約翰尼斯"
  },
  {
    "原": "Johnson",
    "中": "约翰逊",
    "台": "詹森",
    "港": "莊臣"
  },
  {
    "原": "Jonathan",
    "中": "乔纳森",
    "台": "強納生",
    "港": "莊拿芬"
  },
  {
    "原": "José",
    "中": "何塞",
    "台": "荷西",
    "港": "荷西"
  },
  {
    "原": "Josh",
    "中": "约什",
    "港": "祖殊"
  },
  {
    "原": "Juan",
    "中": "胡安",
    "港": "祖安"
  },
  {
    "原": "Judd",
    "中": "贾德",
    "港": "祖艾"
  },
  {
    "原": "Jurić",
    "中": "尤里奇",
    "港": "祖歷"
  },
  {
    "原": "Kahn",
    "中": "卡恩",
    "港": "簡尼"
  },
  {
    "原": "Kanouté",
    "中": "卡努特",
    "港": "簡路迪"
  },
  {
    "原": "Karembeu",
    "中": "卡伦布",
    "港": "卡林保"
  },
  {
    "原": "Kasper",
    "港": "卡斯柏",
    "中": "卡斯佩"
  },
  {
    "原": "Kathy",
    "港": "嘉菲",
    "中": "凯西"
  },
  {
    "原": "Kate",
    "中": "凯特",
    "港": "姬蒂"
  },
  {
    "原": "Katty",
    "港": "姬蒂",
    "中": "凯蒂"
  },
  {
    "原": "Kempes",
    "中": "肯佩斯",
    "港": "甘巴斯"
  },
  {
    "原": "Kennedy",
    "中": "肯尼迪",
    "台": "甘迺迪",
    "港": "甘迺迪"
  },
  {
    "原": "Kerry",
    "中": "克里",
    "台": "凱瑞"
  },
  {
    "原": "Kevin",
    "中": "凯文",
    "港": "奇雲"
  },
  {
    "原": "Khrusjtsjov",
    "中": "赫鲁晓夫",
    "台": "赫魯雪夫"
  },
  {
    "原": "Kidman",
    "中": "基德曼",
    "港": "潔曼",
    "台": "基嫚"
  },
  {
    "原": "Kissinger",
    "中": "基辛格",
    "台": "季辛吉"
  },
  {
    "原": "Kjær",
    "中": "凯尔",
    "台": "克亞爾",
    "港": "卡積亞"
  },
  {
    "原": "Koke",
    "中": "科克",
    "港": "高基"
  },
  {
    "原": "Krohn-Dehli",
    "中": "克罗恩-德利",
    "港": "高朗達利"
  },
  {
    "原": "Landreau",
    "中": "朗德罗",
    "港": "蘭特奴"
  },
  {
    "原": "Larry",
    "中": "拉里",
    "台": "賴利",
    "港": "拉利"
  },
  {
    "原": "Lasse",
    "中": "拉塞",
    "港": "拿斯"
  },
  {
    "原": "Laurence",
    "中": "劳伦斯",
    "港": "羅倫士"
  },
  {
    "原": "Laurent",
    "中": "洛朗",
    "港": "羅倫特"
  },
  {
    "原": "Leboeuf",
    "港": "拿保夫",
    "中": "勒伯夫"
  },
  {
    "原": "Leibniz",
    "中": "莱布尼茨",
    "台": "萊布尼茲"
  },
  {
    "原": "Leonardo",
    "中": "莱昂纳多",
    "港": "里安納度"
  },
  {
    "原": "Lieberman",
    "中": "利伯曼",
    "台": "李伯曼"
  },
  {
    "原": "Lineker",
    "中": "莱因克尔",
    "港": "連尼加"
  },
  {
    "原": "Lopes",
    "中": "洛佩斯",
    "港": "盧比斯"
  },
  {
    "原": "Lucas",
    "中": "卢卡斯",
    "港": "魯卡斯"
  },
  {
    "原": "Lyosha",
    "中": "廖沙",
    "台": "盧夏"
  },
  {
    "原": "Makélélé",
    "中": "马克莱莱",
    "港": "馬基利尼"
  },
  {
    "原": "Malcom",
    "中": "马尒科姆",
    "港": "馬爾甘",
    "台": "馬爾科姆"
  },
  {
    "原": "Mandanda",
    "中": "曼丹达",
    "港": "文丹達"
  },
  {
    "原": "Mandelson",
    "中": "曼德尔森",
    "台": "曼德森",
    "港": "文德森"
  },
  {
    "原": "Mapother",
    "中": "马波瑟",
    "港": "梅波瑟"
  },
  {
    "原": "Maradona",
    "中": "马拉多纳",
    "港": "馬勒當拿",
    "台": "馬拉度納"
  },
  {
    "原": "Margaret",
    "中": "玛格丽特",
    "港": "瑪嘉烈"
  },
  {
    "原": "Martin; Matin",
    "中": "马丁",
    "港": "馬田"
  },
  {
    "原": "Martins",
    "中": "马丁斯",
    "港": "馬田斯"
  },
  {
    "原": "Maslow ",
    "中": "马斯洛",
    "港": "馬思勞"
  },
  {
    "原": "Matthew",
    "中": "马修",
    "港": "馬菲"
  },
  {
    "原": "Mauro",
    "中": "毛罗",
    "港": "慕洛"
  },
  {
    "原": "Maxi",
    "中": "马克西",
    "港": "麥斯"
  },
  {
    "原": "Maxwell",
    "台": "麥斯威爾",
    "中": "马克斯韦尔",
    "港": "麥斯威"
  },
  {
    "原": "Mbappé ",
    "中": "姆巴佩",
    "港": "麥巴比"
  },
  {
    "原": "Mboma",
    "中": "姆博马",
    "港": "麥保馬"
  },
  {
    "原": "Medvedev",
    "中": "梅德韦杰夫",
    "台": "梅德維傑夫"
  },
  {
    "原": "Megan",
    "中": "梅根",
    "港": "美瑾"
  },
  {
    "原": "Mel",
    "中": "梅尔",
    "港": "米路"
  },
  {
    "原": "Melinda",
    "中": "美琳达",
    "台": "梅琳達",
    "港": "美蓮達"
  },
  {
    "原": "Merkel",
    "中": "默克尔",
    "台": "梅克爾"
  },
  {
    "原": "Michael",
    "中": "迈克尔",
    "台": "麥可",
    "港": "米高"
  },
  {
    "原": "Michelangelo",
    "中": "米开朗基罗",
    "港": "米高安哲羅"
  },
  {
    "原": "Mickaël",
    "中": "米卡埃尔",
    "台": "米克亞爾",
    "港": "米凱爾"
  },
  {
    "原": "Miller",
    "中": "米拉",
    "港": "米拿"
  },
  {
    "原": "Moldovan",
    "中": "摩尔多万",
    "港": "摩杜雲",
    "台": "莫爾多萬"
  },
  {
    "原": "Mozart",
    "中": "莫扎特",
    "台": "莫札特"
  },
  {
    "原": "Müller",
    "中": "穆勒",
    "港": "梅拿"
  },
  {
    "原": "Nabil",
    "中": "纳比勒",
    "港": "納貝爾"
  },
  {
    "原": "Nancy",
    "中": "南茜",
    "台": "南西"
  },
  {
    "原": "Nacho",
    "中": "纳乔",
    "台": "納丘",
    "港": "拿祖"
  },
  {
    "原": "Nicholas",
    "中": "尼古拉斯",
    "台": "尼可拉斯"
  },
  {
    "原": "Nicole",
    "中": "妮可",
    "港": "妮歌"
  },
  {
    "原": "Nixon",
    "中": "尼克松",
    "台": "尼克森",
    "港": "尼克遜"
  },
  {
    "原": "Néstor",
    "中": "内斯托尔",
    "港": "尼斯高"
  },
  {
    "原": "Obama",
    "中": "奥巴马",
    "台": "歐巴馬"
  },
  {
    "原": "Olivier",
    "中": "奥利韦尔",
    "港": "奧利華",
    "台": "奧利弗"
  },
  {
    "原": "Olsen",
    "中": "奥尔森",
    "港": "奧臣"
  },
  {
    "原": "Orlando",
    "中": "奥兰多",
    "港": "奧蘭度"
  },
  {
    "原": "Osama",
    "台": "奧薩瑪",
    "中": "奥萨马"
  },
  {
    "原": "Otellinii",
    "中": "奥特利尼",
    "台": "歐德寧"
  },
  {
    "原": "Pablo",
    "中": "巴勃罗",
    "台": "巴布羅",
    "港": "柏保路"
  },
  {
    "原": "Page",
    "中": "佩奇",
    "台": "佩吉",
    "港": "佩姬"
  },
  {
    "原": "Paris",
    "中": "帕丽斯",
    "台": "芭黎絲",
    "港": "芭麗絲"
  },
  {
    "原": "Patrick",
    "中": "帕特里克",
    "台": "派屈克",
    "港": "柏德烈"
  },
  {
    "原": "Pascal",
    "中": "帕斯卡尔",
    "台": "帕斯卡",
    "港": "帕斯卡"
  },
  {
    "原": "Pauleta",
    "中": "保萊塔",
    "台": "保萊塔",
    "港": "保連達"
  },
  {
    "原": "Pedro",
    "中": "佩德罗",
    "港": "貝德羅"
  },
  {
    "原": "Pelé",
    "中": "贝利",
    "台": "比利",
    "港": "比利"
  },
  {
    "原": "Penélope",
    "中": "佩内洛普",
    "台": "潘妮洛普",
    "港": "彭妮露"
  },
  {
    "原": "Perón",
    "中": "庇隆",
    "台": "裴隆",
    "港": "貝隆"
  },
  {
    "原": "Pereira",
    "中": "佩雷拉",
    "港": "彭利拿"
  },
  {
    "原": "Пётр",
    "中": "彼得",
    "台": "彼德"
  },
  {
    "原": "Petratos",
    "中": "佩特拉托斯",
    "台": "柏特拉圖斯",
    "港": "柏拉杜斯"
  },
  {
    "原": "Philip",
    "中": "菲利普",
    "港": "菲臘"
  },
  {
    "原": "Pierce",
    "中": "皮尔斯",
    "港": "皮雅斯"
  },
  {
    "原": "Pitana",
    "中": "皮塔纳",
    "台": "比塔納",
    "港": "比達拿"
  },
  {
    "原": "Poklonskaya",
    "中": "波克隆斯卡娅",
    "台": "波克隆斯卡亞"
  },
  {
    "原": "Psaki",
    "中": "普萨基",
    "台": "莎琪"
  },
  {
    "原": "Putin",
    "中": "普京",
    "台": "普丁"
  },
  {
    "原": "Al-Gaddafi",
    "中": "卡扎菲",
    "台": "格達費",
    "港": "卡達菲"
  },
  {
    "原": "Rachel",
    "中": "蕾切尔",
    "台": "瑞秋",
    "港": "麗素"
  },
  {
    "原": "Ramos",
    "中": "拉蒙斯",
    "港": "拉莫斯"
  },
  {
    "原": "Randolph",
    "中": "兰道夫",
    "台": "藍道夫"
  },
  {
    "原": "Reagan",
    "中": "里根",
    "台": "雷根",
    "港": "列根"
  },
  {
    "原": "Rep",
    "中": "雷普",
    "港": "立普"
  },
  {
    "原": "Réveillère",
    "中": "雷维耶",
    "港": "李維利尼"
  },
  {
    "原": "Ricardo",
    "中": "里卡多",
    "港": "列卡度"
  },
  {
    "原": "Richard",
    "中": "理查德",
    "台": "理察",
    "港": "李察"
  },
  {
    "原": "Risdon",
    "中": "里斯顿",
    "港": "列斯頓"
  },
  {
    "原": "Roberson",
    "中": "罗伯森",
    "台": "勞勃森",
    "港": "羅拔臣"
  },
  {
    "原": "Roberto",
    "中": "罗伯托",
    "台": "羅貝多",
    "港": "羅拔圖"
  },
  {
    "原": "Roberts",
    "中": "罗伯斯",
    "台": "勞勃斯",
    "港": "羅拔斯"
  },
  {
    "原": "Robson",
    "中": "罗布森",
    "港": "笠臣"
  },
  {
    "原": "Rocheteau",
    "中": "罗歇托",
    "港": "洛捷圖"
  },
  {
    "原": "Rodham",
    "中": "罗德姆",
    "台": "羅得漢",
    "港": "洛咸"
  },
  {
    "原": "Rodríguez",
    "中": "罗德里格斯",
    "台": "羅德里奎茲",
    "港": "洛迪古斯"
  },
  {
    "原": "Roger",
    "中": "罗杰",
    "港": "羅渣"
  },
  {
    "原": "Romero",
    "中": "罗梅罗",
    "台": "羅梅洛",
    "港": "羅米路"
  },
  {
    "原": "Ronald",
    "中": "罗纳德",
    "台": "隆納",
    "港": "朗奴"
  },
  {
    "原": "Ronalda",
    "中": "罗纳达",
    "港": "朗娜達"
  },
  {
    "原": "Ronaldinho",
    "中": "罗纳尔迪尼奥",
    "台": "羅納汀荷",
    "港": "朗拿甸奴"
  },
  {
    "原": "Ronaldo",
    "中": "罗纳尔多",
    "台": "羅納度",
    "港": "朗拿度"
  },
  {
    "原": "Rowan",
    "中": "罗温",
    "港": "路雲"
  },
  {
    "原": "Royal",
    "中": "罗亚尔",
    "台": "賀雅爾"
  },
  {
    "原": "Saddam Hussein",
    "中": "萨达姆·侯赛因",
    "台": "薩達姆·海珊"
  },
  {
    "原": "Sagnol",
    "中": "萨尼奥尔",
    "港": "沙洛"
  },
  {
    "原": "Samuel",
    "中": "塞缪尔",
    "台": "山繆",
    "港": "森姆"
  },
  {
    "原": "Saint Patrick",
    "中": "圣帕特里克",
    "台": "聖派屈克",
    "港": "聖派翠克"
  },
  {
    "原": "Santini",
    "中": "桑蒂尼",
    "港": "辛天尼"
  },
  {
    "原": "Sarkozy",
    "中": "萨科齐",
    "台": "薩科吉"
  },
  {
    "原": "Saveljić",
    "中": "萨维利奇",
    "港": "沙維積"
  },
  {
    "原": "Schumacher",
    "中": "舒马赫",
    "台": "舒馬克",
    "港": "舒麥加"
  },
  {
    "原": "Schwarzenegger",
    "中": "施瓦辛格",
    "台": "史瓦辛格",
    "港": "舒華辛力加"
  },
  {
    "原": "Schøne",
    "中": "舍内",
    "港": "舒尼"
  },
  {
    "原": "Scolari",
    "中": "斯科拉里",
    "港": "史高拉利"
  },
  {
    "原": "Scott",
    "中": "斯科特",
    "台": "史考特",
    "港": "史葛"
  },
  {
    "原": "Sergio",
    "中": "塞尔希奥",
    "港": "沙治奧"
  },
  {
    "原": "Shilton",
    "中": "希尔顿",
    "港": "施路頓"
  },
  {
    "原": "Sibierski",
    "中": "西别尔斯基",
    "台": "西比爾斯基",
    "港": "斯比斯基"
  },
  {
    "原": "Sidibé",
    "中": "西迪贝",
    "港": "薛迪比"
  },
  {
    "原": "Sihanouk",
    "中": "西哈努克",
    "台": "施亞努",
    "港": "施漢諾"
  },
  {
    "原": "Silva",
    "中": "席尔瓦",
    "港": "施華"
  },
  {
    "原": "Silvestre",
    "中": "西尔韦斯特",
    "港": "施維斯達"
  },
  {
    "原": "Simon",
    "中": "西蒙",
    "台": "西門",
    "港": "施蒙"
  },
  {
    "原": "Snowden",
    "台": "史諾登",
    "中": "斯诺登"
  },
  {
    "原": "Solzhenitsyn",
    "中": "索尔仁尼琴",
    "港": "索贊尼辛",
    "台": "索忍尼辛"
  },
  {
    "原": "Stalin",
    "中": "斯大林",
    "台": "史達林",
    "港": "史太林"
  },
  {
    "原": "Sousa",
    "中": "索萨",
    "港": "蘇沙"
  },
  {
    "原": "Steven",
    "中": "斯特弗",
    "台": "史蒂夫",
    "港": "史提夫"
  },
  {
    "原": "Strauss",
    "中": "施特劳斯",
    "港": "史特勞斯",
    "台": "史特勞斯"
  },
  {
    "原": "Stryker",
    "中": "斯特赖克",
    "港": "史崔克",
    "台": "史崔克"
  },
  {
    "原": "Taylor",
    "中": "泰勒",
    "港": "泰萊"
  },
  {
    "原": "Tesla",
    "中": "特斯拉",
    "港": "忒斯拉"
  },
  {
    "原": "Thatcher",
    "中": "撒切尔",
    "台": "柴契爾",
    "港": "戴卓爾"
  },
  {
    "原": "Thauvin",
    "中": "托万",
    "港": "泰奧雲"
  },
  {
    "原": "Thompson",
    "港": "湯遜",
    "中": "汤普森"
  },
  {
    "原": "Tigana",
    "中": "蒂加纳",
    "港": "泰簡拿"
  },
  {
    "原": "Timothy",
    "中": "蒂莫西",
    "台": "提摩西",
    "港": "添曼菲"
  },
  {
    "原": "Tolisso",
    "中": "托利索",
    "港": "杜利素"
  },
  {
    "原": "Tom",
    "中": "汤姆",
    "港": "湯"
  },
  {
    "原": "Tomi",
    "中": "汤米",
    "港": "杜米"
  },
  {
    "原": "Tony",
    "中": "托尼",
    "台": "東尼",
    "港": "東尼"
  },
  {
    "原": "Trésor",
    "中": "特雷索尔",
    "港": "車素"
  },
  {
    "原": "Trotsky",
    "中": "托洛茨基",
    "台": "托洛斯基"
  },
  {
    "原": "Tymoshenko",
    "中": "季莫申科",
    "台": "提摩申科"
  },
  {
    "原": "Vázquez",
    "中": "巴斯克斯",
    "港": "華斯基斯",
    "台": "瓦斯克斯"
  },
  {
    "原": "Vestergaard",
    "中": "维斯特加德",
    "港": "韋斯特高"
  },
  {
    "原": "Viktor",
    "中": "维克托",
    "港": "域陀"
  },
  {
    "原": "Vladimir",
    "中": "弗拉基米尔",
    "台": "佛拉迪米爾"
  },
  {
    "原": "Vladimirovich",
    "中": "弗拉基米罗维奇",
    "台": "佛拉迪米羅維奇"
  },
  {
    "原": "Vladimirovna",
    "中": "弗拉基米罗芙娜",
    "台": "佛拉迪米羅芙娜"
  },
  {
    "原": "Vuković",
    "中": "武科维奇",
    "港": "胡高域"
  },
  {
    "原": "Wagner",
    "中": "瓦格纳",
    "港": "華格納",
    "台": "華格納"
  },
  {
    "原": "Wales",
    "中": "威尔士",
    "港": "威爾斯",
    "台": "威爾斯"
  },
  {
    "原": "Wałęsa",
    "中": "瓦文萨",
    "港": "華里沙",
    "台": "華勒沙"
  },
  {
    "原": "Wawrinka",
    "港": "華雲卡",
    "中": "瓦林卡"
  },
  {
    "原": "Whitney",
    "中": "惠特妮",
    "台": "惠妮",
    "港": "雲妮"
  },
  {
    "原": "Wilmots",
    "中": "威尔莫茨",
    "港": "韋莫斯"
  },
  {
    "原": "Wilson",
    "中": "威尔逊",
    "港": "韋爾遜"
  },
  {
    "原": "Wiltord",
    "中": "维尔托德",
    "港": "韋托特"
  },
  {
    "原": "Wolfgang",
    "中": "沃尔夫冈",
    "台": "沃夫岡",
    "港": "胡爾夫岡"
  },
  {
    "原": "Woody",
    "中": "伍迪",
    "港": "活地"
  },
  {
    "原": "Wozniak",
    "台": "沃茲尼克",
    "中": "沃兹尼亚克"
  },
  {
    "原": "Yeltsin",
    "中": "叶利钦",
    "台": "葉爾辛"
  },
  {
    "原": "Yulia",
    "中": "尤莉娅",
    "台": "尤莉亞"
  },
  {
    "原": "Yuschenko",
    "中": "尤先科",
    "台": "尤申科"
  },
  {
    "原": "Yerokhin",
    "中": "叶罗欣",
    "港": "艾路軒",
    "台": "葉羅辛"
  },
  {
    "原": "Zagallo",
    "中": "扎加洛",
    "台": "查加洛",
    "港": "薩加奴"
  },
  {
    "原": "Zamorano",
    "中": "萨莫拉诺",
    "港": "森莫蘭奴"
  },
  {
    "原": "Zidane",
    "中": "齐达内",
    "台": "席丹",
    "港": "施丹"
  },
  {
    "原": "Zuckerberg",
    "中": "扎克伯格",
    "台": "祖克柏",
    "港": "朱克伯格"
  },
  {
    "原": "Zoey",
    "中": "佐伊",
    "台": "柔伊",
    "港": "素兒"
  }
]
