/**
 *  地區用詞: 單位
 *
 *  由中文維基百科 CGroup/Unit 整理修訂作成
 *  採用 CC BY-SA 3.0 授權
 *
 *  【格式】
 *    ・原: 西文原文
 *    ・中: 中國大陸譯語
 *    ・台: 台灣譯語
 *    ・港: 香港獨有譯語
 *
 */

if ( typeof 地區用詞表 == 'undefined' ) { 地區用詞表 = {} }
地區用詞表['單位'] = [
  {
    "原": "m",
    "中": "米",
    "台": "公尺"
  },
  {
    "原": "Mm",
    "中": "兆米",
    "台": "百萬公尺"
  },
  {
    "原": "km",
    "中": "千米",
    "台": "公里"
  },
  {
    "原": "hm",
    "中": "百米",
    "台": "公引"
  },
  {
    "原": "dam",
    "中": "十米",
    "台": "公丈"
  },
  {
    "原": "dm",
    "中": "分米",
    "台": "公寸"
  },
  {
    "原": "cm",
    "中": "厘米",
    "台": "公分"
  },
  {
    "原": "mm",
    "中": "毫米",
    "台": ["公厘", "公釐"]
  },
  {
    "原": "nm",
    "中": "纳米",
    "台": "奈米"
  },
  {
    "原": "mil",
    "港": "密耳",
    "台": "英絲",
    "中": "密尔"
  },
  {
    "原": "kg",
    "中": "千克",
    "台": "公斤"
  },
  {
    "原": "oz",
    "港": "安士",
    "中": "盎司"
  },
  {
    "原": "K",
    "台": "克耳文",
    "中": "开尔文"
  },
  {
    "原": "K",
    "台": "克氏",
    "中": "开氏"
  },
  {
    "原": "cd",
    "台": "燭光",
    "中": "坎德拉"
  },
  {
    "原": "rad",
    "台": "弳",
    "中": "弧度"
  },
  {
    "原": "sr",
    "台": "立弳",
    "中": "球面度"
  },
  {
    "原": "mol",
    "中": "摩尔",
    "台": "莫耳"
  },
  {
    "原": "Sv",
    "中": "希沃特",
    "台": "西弗"
  },
  {
    "原": "Gy",
    "中": "戈瑞",
    "台": "戈雷"
  },
  {
    "原": "T",
    "中": "特斯拉",
    "台": "特士拉"
  },
  {
    "中": "国际计量局",
    "台": "國際度量衡局"
  },
  {
    "中": "国际计量大会",
    "台": "國際度量衡大會"
  },
  {
    "中": "国际计量委员会",
    "台": "國際度量衡委員會"
  }
]
