/**
 *  地區用詞: 地名
 *
 *  由中文維基百科 CGroup/地名 整理修訂作成
 *  採用 CC BY-SA 3.0 授權
 *
 */

if ( typeof 地區用詞表 == 'undefined' ) { 地區用詞表 = {} }
地區用詞表['地名'] = [
  {
    "英": "Aachen",
    "中": "亚琛",
    "台": "阿亨"
  },
  {
    "英": "Aberdeen",
    "中": "阿伯丁",
    "台": "亞伯丁",
    "港": "鴨巴甸"
  },
  {
    "英": "Abidjan",
    "中": "阿比让",
    "台": "阿必尚"
  },
  {
    "英": "Abu Dhabi",
    "中": "阿布扎比",
    "台": "阿布達比"
  },
  {
    "英": "Abuja",
    "中": "阿布贾",
    "台": "阿布加"
  },
  {
    "英": "Addis Ababa",
    "中": "亚的斯亚贝巴",
    "台": "阿迪斯阿貝巴"
  },
  {
    "英": "Adelaide",
    "中": "阿德莱德",
    "台": "阿得雷德",
    "港": "阿德萊得"
  },
  {
    "英": "Alexandria",
    "中": "亚历山大港",
    "台": "亞歷山卓"
  },
  {
    "英": "Anchorage",
    "中": "安克雷奇",
    "台": "安克拉治"
  },
  {
    "英": "Andorra la Vella",
    "中": "安道尔城",
    "台": "老安道爾"
  },
  {
    "英": "Antananarivo",
    "中": "塔那那利佛",
    "台": "安塔那那利佛"
  },
  {
    "英": "Antigua and Barbuda",
    "中": "安提瓜和巴布达",
    "台": "安地卡及巴布達"
  },
  {
    "英": "Antilles",
    "中": "安的列斯",
    "台": "安地列斯"
  },
  {
    "英": "Apia",
    "中": "阿皮亚",
    "台": "阿庇亞"
  },
  {
    "英": "Appenzell",
    "中": "阿彭策尔",
    "台": "亞本塞"
  },
  {
    "英": "Ashgabat",
    "中": "阿什哈巴德",
    "台": "阿什哈巴特"
  },
  {
    "英": "Asmara",
    "中": "阿斯马拉",
    "台": "阿斯瑪拉"
  },
  {
    "英": "ASEAN",
    "中": "东盟",
    "台": "東協"
  },
  {
    "英": "Association of Southeast Asian Nations",
    "中": "东南亚国家联盟",
    "台": "東南亞國家協會"
  },
  {
    "英": "Australia",
    "中": "澳大利亚",
    "台": "澳洲"
  },
  {
    "英": "Avignon",
    "中": "阿维尼翁",
    "台": "亞維農"
  },
  {
    "英": "Azerbaijan",
    "中": "阿塞拜疆",
    "台": "亞塞拜然"
  },
  {
    "英": "Alsace",
    "中": "阿尔萨斯",
    "台": "亞爾薩斯"
  },
  {
    "英": "Bali",
    "中": "巴厘",
    "台": "峇里"
  },
  {
    "英": "Bandar Seri Begawan",
    "中": "斯里巴加湾",
    "台": "斯里巴卡旺"
  },
  {
    "英": "Bangui",
    "中": "班吉",
    "台": "班基"
  },
  {
    "英": "Banjul",
    "中": "班珠尔",
    "台": "班竹"
  },
  {
    "英": "Barbados",
    "中": "巴巴多斯",
    "台": "巴貝多"
  },
  {
    "英": "Barbary",
    "中": "巴巴里",
    "台": "巴巴里"
  },
  {
    "英": "Barcelona",
    "中": "巴塞罗那",
    "台": "巴塞隆納",
    "港": "巴塞隆拿"
  },
  {
    "英": "Basseterre",
    "中": "巴斯特尔",
    "台": "巴士地"
  },
  {
    "英": "Belgrade",
    "中": "贝尔格莱德",
    "台": "貝爾格勒"
  },
  {
    "英": "Belmopan",
    "中": "贝尔莫潘",
    "台": "貝爾墨邦"
  },
  {
    "英": "Benin",
    "中": "贝宁",
    "台": "貝南"
  },
  {
    "英": "Berkeley",
    "中": "伯克利",
    "台": "柏克萊"
  },
  {
    "英": "Bern",
    "中": "伯尔尼",
    "台": "伯恩"
  },
  {
    "英": "Bermuda",
    "中": "百慕大",
    "港": "百慕達"
  },
  {
    "英": "Beslan",
    "中": "别斯兰",
    "台": "貝司蘭"
  },
  {
    "英": "Birmingham",
    "中": "伯明翰",
    "台": "伯明罕"
  },
  {
    "英": "Bishkek",
    "中": "比什凯克",
    "台": "比斯凱克"
  },
  {
    "英": "Bissau",
    "中": "比绍",
    "台": "比索"
  },
  {
    "英": "Blantyre",
    "中": "布兰太尔",
    "台": "布蘭岱"
  },
  {
    "英": "Bloemfontein",
    "中": "布隆方丹",
    "台": "布隆泉"
  },
  {
    "英": "Bologna",
    "中": "博洛尼亚",
    "台": "波隆納"
  },
  {
    "英": "Bonn",
    "中": "波恩",
    "台": "波昂"
  },
  {
    "英": "Bosnia",
    "中": "波斯尼亚",
    "台": "波士尼亞"
  },
  {
    "英": "Bosnia and Herzegovina",
    "中": "波黑",
    "台": "波赫"
  },
  {
    "英": "Bosnia and Herzegovina (full)",
    "中": "波斯尼亚和黑塞哥维那",
    "台": "波士尼亞與赫塞哥維納"
  },
  {
    "英": "Botswana",
    "中": "博茨瓦纳",
    "台": "波札那"
  },
  {
    "英": "Bratislava",
    "中": "布拉迪斯拉发",
    "台": "布拉提斯拉瓦"
  },
  {
    "英": "Brazzaville",
    "中": "布拉柴维尔",
    "台": "布拉薩市"
  },
  {
    "英": "Bridgetown",
    "中": "布里奇顿",
    "台": "橋鎮"
  },
  {
    "英": "British Columbia",
    "中": "不列颠哥伦比亚",
    "台": "英屬哥倫比亞",
    "港": "卑詩"
  },
  {
    "英": "Brisbane",
    "中": "布里斯班",
    "台": "布里斯本"
  },
  {
    "英": "Bristol",
    "中": "布里斯托尔",
    "台": "布里斯托"
  },
  {
    "英": "Brunei",
    "中": "文莱",
    "台": "汶萊"
  },
  {
    "英": "Brunei Darussalam",
    "中": "文莱达鲁萨兰国",
    "台": "汶萊和平之國",
    "港": "汶萊達魯薩蘭國"
  },
  {
    "英": "Buffalo",
    "中": "布法罗",
    "台": "水牛城"
  },
  {
    "英": "Bujumbura",
    "中": "布琼布拉",
    "台": "布松布拉"
  },
  {
    "英": "Burkina Faso",
    "中": "布基纳法索",
    "台": "布吉納法索"
  },
  {
    "英": "Burundi",
    "中": "布隆迪",
    "台": "蒲隆地"
  },
  {
    "英": "Côte d",
    "中": "科特迪瓦",
    "台": "象牙海岸"
  },
  {
    "英": "Caicos",
    "中": "凯科斯",
    "台": "凱可"
  },
  {
    "英": "Campione",
    "台": "坎波內",
    "中": "金皮庸"
  },
  {
    "英": "Canberra",
    "中": "堪培拉",
    "台": "坎培拉"
  },
  {
    "英": "Cannes",
    "中": "戛纳",
    "台": "坎城",
    "港": "康城"
  },
  {
    "英": "Cape Canaveral",
    "中": "卡纳维拉尔角",
    "台": "卡納維爾角"
  },
  {
    "英": "Cape Verde",
    "中": "佛得角",
    "台": "維德角"
  },
  {
    "英": "Caracas",
    "中": "加拉加斯",
    "台": "卡拉卡斯"
  },
  {
    "英": "Cardiff",
    "中": "加的夫",
    "港": "卡迪夫",
    "台": "卡地夫"
  },
  {
    "英": "Castries",
    "中": "卡斯特里",
    "台": "卡斯翠"
  },
  {
    "英": "Catalonia",
    "中": "加泰罗尼亚",
    "台": "加泰隆尼亞"
  },
  {
    "英": "Chad",
    "中": "乍得",
    "台": "查德"
  },
  {
    "英": "Charlottesville",
    "中": "夏洛特镇",
    "台": "夏綠蒂鎮",
    "港": "夏洛蒂鎮"
  },
  {
    "英": "Chennai",
    "中": "金奈",
    "港": "清奈"
  },
  {
    "英": "Chernobyl",
    "中": "切尔诺贝利",
    "台": "車諾比",
    "港": "切爾諾貝爾"
  },
  {
    "英": "Colombo",
    "中": "科伦坡",
    "台": "可倫坡",
    "港": "哥林堡"
  },
  {
    "英": "Commonwealth of Nations",
    "中": "英联邦",
    "台": "大英國協"
  },
  {
    "英": "Commonwealth of Independent States",
    "中": "独联体",
    "台": "獨立國協"
  },
  {
    "英": "Comoros",
    "中": "科摩罗",
    "台": "葛摩"
  },
  {
    "英": "Conakry",
    "中": "科纳克里",
    "台": "柯那克里"
  },
  {
    "英": "Costa Rica",
    "中": "哥斯达黎加",
    "台": "哥斯大黎加"
  },
  {
    "英": "Coventry",
    "中": "考文垂",
    "港": "高雲地利",
    "台": "科芬特里"
  },
  {
    "英": "Cyprus",
    "中": "塞浦路斯",
    "台": "賽普勒斯"
  },
  {
    "英": "Dakar",
    "中": "达喀尔",
    "台": "達卡"
  },
  {
    "英": "Dar es Salaam",
    "中": "达累斯萨拉姆",
    "台": "沙蘭港"
  },
  {
    "英": "Denpasar",
    "中": "丹帕沙",
    "台": "丹帕沙",
    "港": "登巴薩"
  },
  {
    "英": "Dili",
    "中": "帝力",
    "台": "狄力"
  },
  {
    "英": "Djibouti",
    "中": "吉布提",
    "台": "吉布地"
  },
  {
    "英": "Dodoma",
    "中": "多多马",
    "台": "杜篤瑪"
  },
  {
    "英": "Doha",
    "中": "多哈",
    "台": "杜哈"
  },
  {
    "英": "Dominicana",
    "中": "多米尼加",
    "台": "多明尼加"
  },
  {
    "英": "Donetsk",
    "中": "顿涅茨克",
    "台": "頓內次"
  },
  {
    "英": "Dniester",
    "中": "德涅斯特",
    "台": "聶斯特"
  },
  {
    "英": "Dnieper",
    "中": "第聂伯",
    "台": "聶伯"
  },
  {
    "英": "Dnipropetrovsk",
    "中": "第聂伯罗彼得罗夫斯克",
    "台": "聶伯城"
  },
  {
    "英": "Dubai",
    "中": "迪拜",
    "台": "杜拜"
  },
  {
    "英": "Dunkerque",
    "中": "敦刻尔克",
    "台": "敦克爾克",
    "港": "鄧寇克"
  },
  {
    "英": "Dushanbe",
    "中": "杜尚别",
    "台": "杜尚貝"
  },
  {
    "英": "Arab Republic of Egypt",
    "中": "阿拉伯埃及共和国",
    "台": "埃及阿拉伯共和國"
  },
  {
    "英": "Eindhoven",
    "中": "埃因霍温",
    "港": "燕豪芬",
    "台": "恩荷芬"
  },
  {
    "英": "English Channel",
    "中": "英吉利海峡",
    "港": "英倫海峽",
    "台": "英吉利海峽"
  },
  {
    "英": "Eritrea",
    "中": "厄立特里亚",
    "台": "厄利垂亞"
  },
  {
    "英": "Ethiopia",
    "中": "埃塞俄比亚",
    "台": "衣索比亞"
  },
  {
    "英": "Florence",
    "中": "佛罗伦萨",
    "台": "佛羅倫斯",
    "港": "翡冷翠"
  },
  {
    "英": "Freycinet",
    "中": "弗雷西內",
    "港": "菲瑟涅"
  },
  {
    "英": "Fribourg",
    "中": "弗里堡",
    "台": "佛立堡"
  },
  {
    "英": "Free Rebublic of Liberland",
    "中": "利伯自由共和國",
    "港": "利伯自由共和國",
    "台": "利伯蘭自由共和國"
  },
  {
    "英": "Freetown",
    "中": "弗里敦",
    "台": "自由城"
  },
  {
    "英": "Gabon",
    "中": "加蓬",
    "台": "加彭"
  },
  {
    "英": "Gaborone",
    "中": "哈博罗内",
    "台": "嘉柏隆里"
  },
  {
    "英": "Gambia",
    "中": "冈比亚",
    "台": "甘比亞"
  },
  {
    "英": "Gaza",
    "中": "加沙",
    "台": "加薩"
  },
  {
    "英": "Gaza Strip",
    "中": "加沙地带",
    "港": "加沙走廊",
    "台": "加薩走廊"
  },
  {
    "英": "Georgetown",
    "中": "乔治敦",
    "台": "喬治城"
  },
  {
    "英": "Georgia (country)",
    "中": "格鲁吉亚",
    "台": "喬治亞"
  },
  {
    "英": "Gothenburg",
    "中": "哥德堡",
    "台": "哥特堡"
  },
  {
    "英": "Graz",
    "中": "格拉茨",
    "台": "格拉茲"
  },
  {
    "英": "Grenada",
    "中": "格林纳达",
    "台": "格瑞那達"
  },
  {
    "英": "Guadalcanal",
    "中": "瓜达尔卡纳尔",
    "台": "瓜達康納爾"
  },
  {
    "英": "Guatemala",
    "中": "危地马拉",
    "台": "瓜地馬拉"
  },
  {
    "英": "Guernsey",
    "中": "根西岛",
    "台": "根息島"
  },
  {
    "英": "Guinea-Bissau",
    "中": "几内亚比绍",
    "台": "幾內亞比索"
  },
  {
    "英": "Hamilton",
    "中": "汉密尔顿",
    "台": "漢密頓",
    "港": "咸美頓"
  },
  {
    "英": "Herzegovina",
    "中": "黑塞哥维那",
    "台": "赫塞哥維納"
  },
  {
    "英": "Hobart",
    "中": "荷伯特",
    "台": "荷巴特"
  },
  {
    "英": "Hollywood",
    "中": "好莱坞",
    "港": "荷里活"
  },
  {
    "英": "Holstein",
    "中": "荷尔斯泰因",
    "港": "好斯敦",
    "台": "霍爾斯坦"
  },
  {
    "英": "Honiara",
    "中": "霍尼亚拉",
    "台": "荷尼阿拉"
  },
  {
    "英": "Honduras",
    "中": "洪都拉斯",
    "台": "宏都拉斯"
  },
  {
    "英": "Honduras",
    "中": "休斯敦",
    "港": "侯斯頓",
    "台": "休士頓"
  },
  {
    "英": "Islamabad",
    "中": "伊斯兰堡",
    "台": "伊斯蘭瑪巴德"
  },
  {
    "英": "Istanbul",
    "中": "伊斯坦布尔",
    "台": "伊斯坦堡"
  },
  {
    "英": "Italian Libya",
    "中": "意属利比亚",
    "台": "義屬利比亞"
  },
  {
    "英": "Italy",
    "中": "意大利",
    "台": "義大利"
  },
  {
    "英": "Ithaca",
    "中": "伊薩卡",
    "台": "綺色佳"
  },
  {
    "英": "Canton of Jura",
    "中": "汝拉州",
    "台": "侏羅州"
  },
  {
    "英": "Jakarta",
    "中": "雅加达",
    "台": "雅加逹",
    "港": "耶加逹"
  },
  {
    "英": "Johannesburg",
    "中": "约翰內斯堡",
    "台": "約翰尼斯堡"
  },
  {
    "英": "Kampala",
    "中": "坎帕拉",
    "台": "康培拉"
  },
  {
    "英": "Kandahar",
    "中": "坎大哈",
    "台": "堪達哈"
  },
  {
    "英": "Kazakhstan",
    "中": "哈萨克斯坦",
    "台": "哈薩克"
  },
  {
    "英": "Kenya",
    "中": "肯尼亚",
    "港": "肯雅",
    "台": "肯亞"
  },
  {
    "英": "Kharkiv",
    "中": "哈尔科夫",
    "台": "卡爾可夫"
  },
  {
    "英": "Khartoum",
    "中": "喀土穆",
    "台": "喀土木"
  },
  {
    "英": "Kigali",
    "中": "基加利",
    "台": "吉佳利"
  },
  {
    "英": "Kingston",
    "中": "金斯敦",
    "台": "京斯敦",
    "港": "京士頓"
  },
  {
    "英": "Kingstown",
    "中": "金斯敦",
    "台": "金石城",
    "港": "京士頓"
  },
  {
    "英": "Kinshasa",
    "中": "金沙萨",
    "台": "金夏沙"
  },
  {
    "英": "South Korea",
    "中": "韩国",
    "台": "南韓"
  },
  {
    "英": "North Korea",
    "中": "朝鲜",
    "台": "北韓"
  },
  {
    "英": "Korea, North & South",
    "中": "朝韩",
    "台": "南北韓"
  },
  {
    "英": "Koror",
    "中": "科罗尔",
    "台": "柯羅"
  },
  {
    "英": "Kwajalein",
    "中": "夸贾林",
    "台": "瓜加林"
  },
  {
    "英": "Kyrgyzstan",
    "中": "吉尔吉斯斯坦",
    "台": "吉爾吉斯"
  },
  {
    "英": "Lagos",
    "中": "拉各斯",
    "台": "拉哥斯"
  },
  {
    "英": "Laos",
    "中": "老挝",
    "台": "寮國"
  },
  {
    "英": "Lao language",
    "中": "老挝语",
    "台": "寮語"
  },
  {
    "英": "Lao language",
    "中": "老挝文",
    "台": "寮文"
  },
  {
    "英": "Lao People",
    "中": "老挝人民民主共和国",
    "台": "寮人民民主共和國"
  },
  {
    "英": "Laos, Kingdom of",
    "中": "老挝王国",
    "台": "寮王國"
  },
  {
    "英": "Leeds",
    "中": "利兹",
    "港": "列斯",
    "台": "里茲"
  },
  {
    "英": "Le Mans",
    "中": "勒芒",
    "台": "利曼"
  },
  {
    "英": "Lesotho",
    "中": "莱索托",
    "台": "賴索托"
  },
  {
    "英": "Leyte Island",
    "中": "莱特岛",
    "台": "雷伊泰島"
  },
  {
    "英": "Leyte Gulf",
    "中": "莱特湾",
    "台": "雷伊泰灣"
  },
  {
    "英": "Liberia",
    "中": "利比里亚",
    "台": "賴比瑞亞"
  },
  {
    "英": "Liberland",
    "中": "利伯",
    "台": "利伯蘭"
  },
  {
    "英": "Liechtenstein",
    "台": "列支敦斯登",
    "中": "列支敦士登"
  },
  {
    "英": "Lilongwe",
    "中": "利隆圭",
    "台": "里朗威",
    "港": "利隆威"
  },
  {
    "英": "Linköping",
    "中": "林雪平",
    "台": "林雪坪"
  },
  {
    "英": "Linz",
    "中": "林茨",
    "台": "林茲"
  },
  {
    "英": "Lille",
    "中": "里尔",
    "台": "里耳"
  },
  {
    "英": "Ljubljana",
    "中": "卢布尔雅那",
    "台": "盧比安納"
  },
  {
    "英": "Lombardia",
    "中": "伦巴第",
    "台": "倫巴底"
  },
  {
    "英": "Lome",
    "中": "洛美",
    "台": "洛梅"
  },
  {
    "英": "Luanda",
    "中": "罗安达",
    "台": "魯安達"
  },
  {
    "英": "Lusaka",
    "中": "卢萨卡",
    "台": "路沙卡"
  },
  {
    "英": "Lübeck",
    "中": "吕贝克",
    "台": "盧貝克"
  },
  {
    "英": "Lviv",
    "中": "利沃夫",
    "台": "利維夫"
  },
  {
    "英": "Maastricht",
    "中": "马斯特里赫特",
    "台": "馬斯垂克"
  },
  {
    "英": "Mainz",
    "中": "美因茨",
    "台": "美因茲",
    "港": "緬恩斯"
  },
  {
    "英": "Malawi",
    "中": "马拉维",
    "台": "馬拉威"
  },
  {
    "英": "Maldives",
    "中": "马尔代夫",
    "台": "馬爾地夫"
  },
  {
    "英": "Male",
    "中": "马累",
    "台": "馬列"
  },
  {
    "英": "Mali",
    "中": "马里",
    "台": "馬利"
  },
  {
    "英": "Malmö",
    "中": "马尔默",
    "台": "馬爾摩"
  },
  {
    "英": "Maluku",
    "中": "马鲁古",
    "台": "摩鹿加"
  },
  {
    "英": "Majuro",
    "中": "马朱罗",
    "台": "馬久羅"
  },
  {
    "英": "Malta",
    "中": "马耳他",
    "台": "馬爾他"
  },
  {
    "英": "Isle of Man",
    "中": "马恩岛",
    "台": "曼島",
    "港": "萌島"
  },
  {
    "英": "Managua",
    "中": "马那瓜",
    "台": "馬納瓜"
  },
  {
    "英": "Manama",
    "中": "麦纳麦",
    "台": "麥納瑪"
  },
  {
    "英": "Manitoba",
    "中": "马尼托巴",
    "台": "曼尼托巴",
    "港": "緬尼托巴"
  },
  {
    "英": "Mantua",
    "中": "曼托瓦",
    "台": "曼切華",
    "港": "曼圖亞"
  },
  {
    "英": "Maputo",
    "中": "马普托",
    "台": "馬布多"
  },
  {
    "英": "Mariana",
    "中": "马里亚纳",
    "台": "馬利安納"
  },
  {
    "英": "Maseru",
    "中": "马塞卢",
    "台": "馬賽魯"
  },
  {
    "英": "Mauritania",
    "中": "毛里塔尼亚",
    "台": "茅利塔尼亞"
  },
  {
    "英": "Mauritius",
    "中": "毛里求斯",
    "港": "毛里裘斯",
    "台": "模里西斯"
  },
  {
    "英": "Mbabane",
    "中": "姆巴巴纳",
    "台": "墨巴本"
  },
  {
    "英": "Milwaukee",
    "中": "密尔沃基",
    "台": "密爾瓦基"
  },
  {
    "英": "Mogadishu",
    "中": "摩加迪沙",
    "台": "摩加迪休"
  },
  {
    "英": "Mönchengladbach",
    "中": "门兴格拉德巴赫",
    "港": "慕遜加柏",
    "台": "慕森加柏"
  },
  {
    "英": "Mont Blanc",
    "中": "勃朗峰",
    "台": "白朗峰"
  },
  {
    "英": "Montenegro",
    "中": "黑山",
    "台": "蒙特內哥羅"
  },
  {
    "英": "Montpellier",
    "中": "蒙彼利埃",
    "台": "蒙皮立"
  },
  {
    "英": "Montevideo",
    "中": "蒙得维的亚",
    "台": "蒙特維多"
  },
  {
    "英": "Montgomery",
    "中": "蒙哥马利",
    "台": "蒙哥馬利"
  },
  {
    "英": "Montreal",
    "中": "蒙特利尔",
    "台": "蒙特婁",
    "港": "滿地可"
  },
  {
    "英": "Montserrat",
    "中": "蒙特塞拉特",
    "台": "蒙哲臘"
  },
  {
    "英": "Moroni",
    "中": "莫罗尼",
    "台": "莫洛尼"
  },
  {
    "英": "Mountain View",
    "中": "芒廷维尤",
    "台": "山景城"
  },
  {
    "英": "Mozambique",
    "中": "莫桑比克",
    "台": "莫三比克"
  },
  {
    "英": "Mindanao",
    "中": "棉兰老岛",
    "台": "民答那峨島"
  },
  {
    "英": "Nagorno-Karabakh",
    "中": "纳戈尔诺-卡拉巴赫",
    "台": "納哥諾卡拉巴克"
  },
  {
    "英": "Nairobi",
    "中": "内罗毕",
    "港": "內羅比",
    "台": "奈洛比"
  },
  {
    "英": "Namibia",
    "中": "纳米比亚",
    "台": "納米比亞"
  },
  {
    "英": "Nauru",
    "中": "瑙鲁",
    "台": "諾魯"
  },
  {
    "英": "Nassau",
    "中": "拿骚",
    "台": "拿索"
  },
  {
    "英": "Naypyidaw",
    "中": "内比都",
    "台": "奈比多"
  },
  {
    "英": "N'Djamena",
    "中": "恩贾梅纳",
    "台": "恩加美納"
  },
  {
    "英": "Netherlands Antilles",
    "中": "荷属安的列斯",
    "台": "荷屬安地列斯"
  },
  {
    "英": "Neuchâtel",
    "中": "纳沙泰尔",
    "台": "紐沙特"
  },
  {
    "英": "New Georgia",
    "中": "新乔治亚",
    "台": "新喬治亞"
  },
  {
    "英": "New Guinea",
    "中": "新几内亚",
    "台": "新幾內亞",
    "港": "新畿內亞"
  },
  {
    "英": "New South Wales",
    "中": "新南威尔士",
    "台": "新南威爾斯"
  },
  {
    "英": "New South Wales",
    "中": "新南威尔士州",
    "台": "新南威爾斯省"
  },
  {
    "英": "New Zealand",
    "中": "新西兰",
    "台": "紐西蘭"
  },
  {
    "英": "Newcastle",
    "中": "纽卡斯尔",
    "台": "紐卡索",
    "港": "紐卡素"
  },
  {
    "英": "Niamey",
    "中": "尼亚美",
    "台": "尼阿美"
  },
  {
    "英": "Nicosia",
    "中": "尼科西亚",
    "台": "尼柯西亞"
  },
  {
    "英": "Niger",
    "中": "尼日尔",
    "台": "尼日"
  },
  {
    "英": "Nigeria",
    "中": "尼日利亚",
    "台": "奈及利亞"
  },
  {
    "英": "Normandy",
    "中": "诺曼底",
    "台": "諾曼第"
  },
  {
    "英": "Nottingham",
    "中": "诺丁汉",
    "台": "諾丁罕"
  },
  {
    "英": "Nouakchott",
    "中": "努瓦克肖特",
    "台": "諾克少"
  },
  {
    "英": "Nova Scotia",
    "中": "新斯科舍",
    "台": "新斯科細亞"
  },
  {
    "英": "Nuku",
    "中": "努库阿洛法",
    "台": "努瓜婁發"
  },
  {
    "英": "Ossetia",
    "中": "奥塞梯",
    "台": "奧塞提亞"
  },
  {
    "英": "Ouagadougou",
    "中": "瓦加杜古",
    "港": "烏格都古",
    "台": "瓦加杜古"
  },
  {
    "英": "Ottoman",
    "中": "奥斯曼",
    "港": "奧托曼",
    "台": "鄂圖曼"
  },
  {
    "英": "Palace of Westminster",
    "中": "威斯敏斯特宫",
    "台": "西敏宮"
  },
  {
    "英": "Palau",
    "中": "帕劳",
    "台": "帛琉"
  },
  {
    "英": "Palikir",
    "中": "帕利基尔",
    "台": "帕里克爾"
  },
  {
    "英": "Papeete",
    "中": "帕皮提",
    "台": "巴比提"
  },
  {
    "英": "Papua New Guinea",
    "中": "巴布亚新几内亚",
    "台": "巴布亞紐幾內亞",
    "港": "巴布亞新畿內亞"
  },
  {
    "英": "Paramaribo",
    "中": "帕拉马里博",
    "台": "巴拉馬利波"
  },
  {
    "英": "Perth",
    "中": "珀斯",
    "台": "伯斯"
  },
  {
    "英": "Place Vendôme",
    "台": "芳登廣場",
    "中": "旺多姆广场",
    "港": "凡登廣場"
  },
  {
    "英": "P.N.G.",
    "中": "巴新",
    "台": "巴紐"
  },
  {
    "英": "Port Louis",
    "中": "路易港",
    "台": "路易士港"
  },
  {
    "英": "Port Moresby",
    "中": "莫尔斯比港",
    "台": "莫士比港"
  },
  {
    "英": "Porto-Novo",
    "中": "波多诺伏",
    "台": "新港"
  },
  {
    "英": "Portsmouth",
    "中": "朴次茅斯",
    "台": "樸茨茅斯",
    "港": "樸茨茅夫"
  },
  {
    "英": "Praia",
    "中": "普拉亚",
    "台": "培亞"
  },
  {
    "英": "Pretoria",
    "中": "比勒陀利亚",
    "台": "普里托利亞"
  },
  {
    "英": "Pristina",
    "台": "普里斯提納",
    "中": "普里什蒂纳"
  },
  {
    "英": "Qatar",
    "中": "卡塔尔",
    "台": "卡達"
  },
  {
    "英": "Queensland",
    "中": "昆士兰州",
    "台": "昆士蘭省"
  },
  {
    "英": "Rhine",
    "中": "莱茵河",
    "台": "萊因河"
  },
  {
    "英": "Reykjavík",
    "中": "雷克雅未克",
    "台": "雷克雅維克"
  },
  {
    "英": "Rheinland-Pfalz",
    "中": "莱茵兰－普法尔茨",
    "台": "萊因蘭-法爾茲"
  },
  {
    "英": "Richmond",
    "中": "里士滿",
    "台": "里奇蒙"
  },
  {
    "英": "Riyadh",
    "中": "利雅得",
    "台": "利雅德"
  },
  {
    "英": "Roseau",
    "中": "罗索",
    "台": "羅梭"
  },
  {
    "英": "Rwanda",
    "中": "卢旺达",
    "台": "盧安達"
  },
  {
    "英": "Saarbrücken",
    "中": "萨尔布吕肯",
    "台": "薩爾布魯根"
  },
  {
    "英": "Saba",
    "中": "萨巴",
    "台": "荷屬沙巴"
  },
  {
    "英": "Saint Christopher and Nevis",
    "台": "聖克里斯多福與尼維斯",
    "中": "圣基茨和尼维斯"
  },
  {
    "英": "Saint Vincent and the Grenadines",
    "中": "圣文森特和格林纳丁斯",
    "台": "聖文森及格瑞那丁"
  },
  {
    "英": "Salzburg",
    "中": "萨尔茨堡",
    "台": "薩爾斯堡"
  },
  {
    "英": "São Tomé and Príncipe",
    "中": "圣多美和普林西比",
    "台": "聖多美普林西比"
  },
  {
    "英": "Sana",
    "中": "萨那",
    "台": "沙那"
  },
  {
    "英": "San Diego",
    "中": "圣迭戈",
    "台": "聖地牙哥"
  },
  {
    "英": "San Francisco",
    "中": "旧金山",
    "港": "三藩市",
    "台": "舊金山"
  },
  {
    "英": "San Jose",
    "中": "圣何塞",
    "港": "聖何西",
    "台": "聖荷西"
  },
  {
    "英": "San Marino",
    "中": "圣马力诺",
    "台": "聖馬利諾"
  },
  {
    "英": "Santa Clara",
    "中": "圣克拉拉",
    "台": "聖塔克拉拉"
  },
  {
    "英": "Santa Fe",
    "中": "圣菲",
    "台": "聖塔菲"
  },
  {
    "英": "Santo Domingo",
    "中": "圣多明各",
    "台": "聖多明哥"
  },
  {
    "英": "Sarajevo",
    "中": "萨拉热窝",
    "台": "塞拉耶佛"
  },
  {
    "英": "Saudi Arabia",
    "中": "沙特",
    "台": "沙烏地"
  },
  {
    "英": "Saudi Arabia (full)",
    "中": "沙特阿拉伯",
    "台": "沙烏地阿拉伯"
  },
  {
    "英": "Schleswig",
    "中": "石勒苏益格",
    "台": "什列斯威"
  },
  {
    "英": "Schwaben",
    "中": "施瓦本",
    "港": "士瓦本",
    "台": "施瓦本"
  },
  {
    "英": "Serbia and Montenegro",
    "中": "塞黑",
    "台": "塞蒙"
  },
  {
    "英": "Serbia and Montenegro (full)",
    "中": "塞尔维亚和黑山",
    "台": "塞爾維亞與蒙特內哥羅"
  },
  {
    "英": "Sevastopol",
    "中": "塞瓦斯托波尔",
    "台": "塞凡堡"
  },
  {
    "英": "Seychelles",
    "中": "塞舌尔",
    "台": "塞席爾"
  },
  {
    "英": "Shrewsbury",
    "中": "什鲁斯伯里",
    "台": "舒茲伯利"
  },
  {
    "英": "Sierra Leone",
    "中": "塞拉利昂",
    "台": "獅子山"
  },
  {
    "英": "Silicon Valley",
    "中": "硅谷",
    "台": "矽谷"
  },
  {
    "英": "Simferopol",
    "中": "辛菲罗波尔",
    "台": "辛菲洛普"
  },
  {
    "英": "Sint Eustatius",
    "中": "圣尤斯特歇斯",
    "台": "聖佑達修斯"
  },
  {
    "英": "Skopje",
    "中": "斯科普里",
    "台": "史高比耶",
    "港": "斯科普耶"
  },
  {
    "英": "Slovenia",
    "中": "斯洛文尼亚",
    "台": "斯洛維尼亞"
  },
  {
    "英": "Sofia",
    "中": "索非亚",
    "台": "索菲亞"
  },
  {
    "英": "Somalia",
    "中": "索马里",
    "台": "索馬利亞"
  },
  {
    "英": "Somaliland",
    "中": "索马里兰",
    "台": "索馬利蘭"
  },
  {
    "英": "South Australia",
    "中": "南澳大利亚州",
    "台": "南澳洲"
  },
  {
    "英": "South Ossetia",
    "中": "南奥塞梯",
    "台": "南奧塞提亞"
  },
  {
    "英": "Strasbourg",
    "中": "斯特拉斯堡",
    "台": "史特拉斯堡"
  },
  {
    "英": "Stuttgart",
    "中": "斯图加特",
    "港": "史特加",
    "台": "斯圖加特"
  },
  {
    "英": "St.Helena",
    "中": "圣赫勒拿",
    "港": "聖海倫娜",
    "台": "聖海蓮娜"
  },
  {
    "英": "Sucre",
    "中": "苏克雷",
    "台": "蘇克瑞"
  },
  {
    "英": "Suriname",
    "中": "苏里南",
    "台": "蘇利南"
  },
  {
    "英": "Swaziland",
    "中": "斯威士兰",
    "台": "史瓦濟蘭"
  },
  {
    "英": "Soweto",
    "中": "索韦托",
    "台": "索維托"
  },
  {
    "英": "Svir",
    "中": "斯维里",
    "台": "絲薇兒"
  },
  {
    "英": "Sydney",
    "中": "悉尼",
    "台": "雪梨"
  },
  {
    "英": "Syracuse",
    "中": "锡拉丘兹",
    "台": "雪城"
  },
  {
    "英": "Szczecin",
    "台": "斯塞新",
    "中": "什切青"
  },
  {
    "英": "Tahiti",
    "中": "塔希提",
    "台": "大溪地"
  },
  {
    "英": "Tamil",
    "中": "泰米尔",
    "台": "坦米爾"
  },
  {
    "英": "Tanzania",
    "中": "坦桑尼亚",
    "台": "坦尚尼亞"
  },
  {
    "英": "Tajikistan",
    "中": "塔吉克斯坦",
    "台": "塔吉克"
  },
  {
    "英": "Tasmania",
    "中": "塔斯马尼亚",
    "台": "塔斯馬尼亞",
    "港": "塔斯曼尼亞"
  },
  {
    "英": "Tbilisi",
    "中": "第比利斯",
    "台": "提比里斯"
  },
  {
    "英": "Tegucigalpa",
    "中": "特古西加尔巴",
    "台": "德古西加巴"
  },
  {
    "英": "Tel Aviv",
    "中": "特拉维夫",
    "台": "臺拉維夫"
  },
  {
    "英": "The Collegiate Church of St Peter at Westminster",
    "中": "威斯敏斯特圣彼得牧师团教堂",
    "台": "西敏市聖彼得牧師團教堂"
  },
  {
    "英": "Thimphu",
    "中": "廷布",
    "台": "辛布"
  },
  {
    "英": "Tonga",
    "台": "東加",
    "中": "汤加"
  },
  {
    "英": "Tonga, The Kingdom of",
    "台": "東加王國",
    "中": "汤加王国"
  },
  {
    "英": "Torino",
    "中": "都灵",
    "台": "杜林"
  },
  {
    "英": "Republic of Trinidad and Tobago",
    "中": "特立尼达和多巴哥",
    "台": "千里達及托巴哥",
    "港": "千里達和多巴哥"
  },
  {
    "英": "Tuvalu",
    "中": "图瓦卢",
    "台": "吐瓦魯"
  },
  {
    "英": "Tunisia",
    "台": "突尼西亞",
    "中": "突尼斯"
  },
  {
    "英": "Turkmenistan",
    "中": "土库曼斯坦",
    "台": "土庫曼"
  },
  {
    "英": "Turks",
    "中": "特克斯",
    "台": "土克"
  },
  {
    "英": "Turks and Caicos",
    "中": "特克斯和凯科斯",
    "台": "土克凱可"
  },
  {
    "英": "Tyne",
    "中": "泰因",
    "台": "泰恩"
  },
  {
    "英": "UAE",
    "中": "阿联酋",
    "台": "阿聯"
  },
  {
    "英": "United Arab Emirates",
    "中": "阿拉伯联合酋长国",
    "台": "阿拉伯聯合大公國"
  },
  {
    "英": "Uzbekistan",
    "中": "乌兹别克斯坦",
    "台": "烏茲別克"
  },
  {
    "英": "Vaduz",
    "中": "瓦杜茲",
    "台": "瓦都茲"
  },
  {
    "英": "Valencia",
    "中": "巴伦西亚",
    "港": "華倫西亞",
    "台": "瓦倫西亞"
  },
  {
    "英": "Valletta",
    "中": "瓦莱塔",
    "台": "瓦勒他"
  },
  {
    "英": "Vanuatu",
    "中": "瓦努阿图",
    "台": "萬那杜"
  },
  {
    "英": "Vaud",
    "中": "沃州",
    "台": "佛德州"
  },
  {
    "英": "Vientiane",
    "中": "万象",
    "台": "永珍"
  },
  {
    "英": "Virgin Islands",
    "中": "维尔京群岛",
    "港": "處女群島",
    "台": "維京群島"
  },
  {
    "英": "Vojvodina",
    "中": "伏伊伏丁那",
    "台": "佛伊弗迪納"
  },
  {
    "英": "Vosges",
    "中": "孚日",
    "台": "佛日"
  },
  {
    "英": "Wellington",
    "中": "惠灵顿",
    "台": "威靈頓"
  },
  {
    "英": "Weimar",
    "中": "魏玛",
    "台": "威瑪"
  },
  {
    "英": "West Australia",
    "中": "西澳大利亚州",
    "台": "西澳洲"
  },
  {
    "英": "Westfalen",
    "中": "威斯特法伦",
    "台": "西發里亞"
  },
  {
    "英": "Westminster",
    "中": "威斯敏斯特",
    "台": "西敏"
  },
  {
    "英": "Westminster System",
    "中": "威斯敏斯特体系",
    "台": "西敏制"
  },
  {
    "英": "Westminster Abbey",
    "中": "威斯敏斯特修道院",
    "台": "西敏寺"
  },
  {
    "英": "Whistler",
    "中": "惠斯勒",
    "港": "威士拿",
    "台": "惠斯勒"
  },
  {
    "英": "Wimbledon",
    "中": "温布尔登",
    "台": "溫布頓"
  },
  {
    "英": "Windhoek",
    "中": "温得和克",
    "台": "溫荷克"
  },
  {
    "英": "Wolfsburg",
    "中": "沃尔夫斯堡",
    "台": "狼堡",
    "港": "禾夫斯堡"
  },
  {
    "英": "Yalta",
    "中": "雅尔塔",
    "台": "雅爾達"
  },
  {
    "英": "Yamoussoukro",
    "中": "亚穆苏克罗",
    "台": "雅穆索戈"
  },
  {
    "英": "Yaoundé",
    "中": "雅温得",
    "台": "雅恩德"
  },
  {
    "英": "Yaren",
    "中": "亚伦",
    "台": "雅連"
  },
  {
    "英": "Yemen",
    "中": "也门",
    "台": "葉門"
  },
  {
    "英": "Yerevan",
    "中": "埃里温",
    "台": "葉里溫"
  },
  {
    "英": "Zaporizhia",
    "中": "扎波罗热",
    "台": "札波羅結"
  },
  {
    "英": "Zagreb",
    "中": "萨格勒布",
    "台": "札格瑞布"
  },
  {
    "英": "Zambia",
    "中": "赞比亚",
    "台": "尚比亞"
  },
  {
    "英": "Zimbabwe",
    "中": "津巴布韦",
    "台": "辛巴威"
  },
  // 大學
  {
    "英": "Cornell",
    "中": "康奈尔",
    "台": "康乃爾"
  },
  {
    "英": "Purdue University",
    "中": "普度大学",
    "台": "普渡大學"
  },
  {
    "英": "Carnegie Mellon",
    "中": "卡内基梅隆",
    "台": "卡內基美隆",
    "港": "卡尼基美隆"
  },
  {
    "英": "University of Pennsylvania",
    "中": "宾夕法尼亚大学",
    "港": "賓夕凡尼亞大學",
    "台": "賓州大學"
  },
  {
    "英": "Berkeley",
    "中": "伯克利",
    "台": "柏克萊"
  },
  {
    "英": "Stanford",
    "中": "斯坦福",
    "港": "史丹福",
    "台": "史丹佛"
  },
  {
    "英": "McGill",
    "中": "麦吉尔",
    "台": "麥基爾"
  },
  {
    "英": "Saskatchewan",
    "中": "萨斯喀彻温",
    "港": "沙斯卡寸旺",
    "台": "薩克其萬"
  }
]
