/**
 *  地區用詞: 天文
 *
 *  由中文維基百科 CGroup/Astronomy 整理修訂作成
 *  採用 CC BY-SA 3.0 授權
 *
 *  【格式】
 *    ・原: 西文原文
 *    ・中: 中國大陸譯語
 *    ・台: 台灣譯語
 *    ・港: 香港獨有譯語
 *
 */

if ( typeof 地區用詞表 == 'undefined' ) { 地區用詞表 = {} }
地區用詞表['天文'] = [
  {
    "原": "Cape",
    "中": "卡纳维拉尔",
    "台": "卡納維爾"
  },
  {
    "原": "Project",
    "中": "阿波罗",
    "港": "太陽神"
  },
  {
    "原": "Pioneer",
    "中": "先驱者",
    "台": "先鋒"
  },
  {
    "原": "Infrared Astronomical Satellite",
    "中": "红外天文卫星",
    "台": "紅外線天文衛星"
  },
  {
    "原": "Spacecraft",
    "中": "航天器",
    "台": "太空飛行器",
    "港": "太空船"
  },
  {
    "原": "Space Shuttle",
    "中": "航天飞机",
    "台": "太空梭",
    "港": "太空穿梭機"
  },
  {
    "原": "program",
    "中": "旅行者",
    "台": "航海家",
    "港": "航行者"
  },
  {
    "原": "Deep Space 1",
    "中": "深空1号",
    "台": "深空一號",
    "港": "遠航1號"
  },
  {
    "原": "Space probe",
    "中": "空间探测器",
    "台": "太空探測船",
    "港": "太空探測器"
  },
  {
    "原": "Sloan Digital Sky Survey",
    "中": "斯隆数字化巡天",
    "台": "史隆數位巡天"
  },
  {
    "原": "Spitzer Space Telescope",
    "中": "斯皮策空间望远镜",
    "台": "史匹哲太空望遠鏡"
  },
  {
    "台": "精神號",
    "中": "勇气号"
  },
  {
    "原": "Mars rover",
    "台": "火星探測車",
    "中": "火星探测器",
    "港": "火星探測車"
  },
  {
    "原": "Opportunity rover",
    "中": "机遇号",
    "台": "機會號"
  },
  {
    "原": "Algol system",
    "中": "大陵型双星",
    "台": "大陵食雙星"
  },
  {
    "原": "Allende meteorite",
    "中": "阿连德陨星",
    "台": "阿顏德隕石"
  },
  {
    "原": "1221 Amor",
    "中": "阿莫尔",
    "台": "阿冥爾"
  },
  {
    "原": "Andromedids",
    "中": "仙女流星群",
    "台": "仙女座流星雨"
  },
  {
    "原": "Apollo asteroid",
    "中": "阿波罗型小行星",
    "台": "阿波羅族小行星"
  },
  {
    "原": "Appleton layer",
    "中": "阿普顿层",
    "台": "阿卜吞層"
  },
  {
    "原": "Aquarids",
    "中": "宝瓶流星群",
    "台": "寶瓶座流星雨"
  },
  {
    "原": "Brown dwarf",
    "中": "褐矮星",
    "台": "棕矮星"
  },
  {
    "原": "Callisto",
    "中": "卡里斯托",
    "台": "卡利斯多",
    "港": "卡利斯托"
  },
  {
    "原": "Charon",
    "中": "卡戎",
    "台": "凱倫"
  },
  {
    "原": "Cubewano",
    "中": "经典柯伊伯带天体",
    "台": "傳統古柏帶天體",
    "港": "傳統凱伯帶天體"
  },
  {
    "原": "Ganymede",
    "中": "盖尼米得",
    "台": "甘尼米德",
    "港": "加尼未"
  },
  {
    "原": "Gas Giant",
    "中": "气态巨行星",
    "台": "氣體巨行星"
  },
  {
    "原": "Gliese",
    "中": "格利泽",
    "台": "葛利斯"
  },
  {
    "原": "Io",
    "中": "艾奥",
    "台": "埃歐"
  },
  {
    "原": "Kuiper",
    "中": "柯伊伯",
    "台": "古柏",
    "港": "凱伯"
  },
  {
    "原": "Kuiper belt",
    "中": "柯伊伯带",
    "台": "古柏帶",
    "港": "凱伯帶"
  },
  {
    "原": "meteoric swarm",
    "中": "流星群",
    "台": "流星雨"
  },
  {
    "原": "Oort cloud",
    "中": "奥尔特云",
    "台": "歐特雲"
  },
  {
    "原": "plutoid",
    "中": "类冥天体",
    "台": "類冥矮行星"
  },
  {
    "原": "NASA",
    "中": "美国国家航空航天局",
    "台": "美國國家航空暨太空總署",
    "港": "美國太空總署"
  },
  {
    "原": "NASA",
    "中": "美国宇航局",
    "台": "美國國家航空暨太空總署",
    "港": "美國太空總署"
  },
  {
    "原": "ESA",
    "中": "欧洲空间局",
    "台": "歐洲太空總署"
  },
  {
    "原": "IAU",
    "中": "国际天文联合会",
    "港": "國際天文聯會"
  },
  {
    "原": "ASI",
    "中": "意大利航天局",
    "港": "意大利太空總署",
    "台": "義大利太空總署"
  },
  {
    "原": "Abell catalogue",
    "中": "阿贝尔星系团表",
    "台": "艾伯耳星系團表"
  },
  {
    "原": "designation",
    "中": "弗氏",
    "台": "佛氏"
  },
  {
    "原": "designation",
    "中": "弗兰斯蒂德",
    "台": "佛蘭斯蒂德"
  },
  {
    "原": "Draper",
    "中": "德雷伯",
    "台": "杜雷伯"
  },
  {
    "原": "Bonner Durchmusterung",
    "中": "波恩星表",
    "台": "波昂星表"
  },
  {
    "原": "Bonner Durchmusterung",
    "中": "波恩星表",
    "台": "波昂星圖"
  },
  {
    "原": "Abell richness class",
    "中": "阿贝尔富度",
    "台": "艾伯耳豐級"
  },
  {
    "原": "Active galaxy",
    "中": "活动星系",
    "台": "活躍星系"
  },
  {
    "原": "Active galactic nucleus",
    "中": "活动星系核",
    "台": "活躍星系核"
  },
  {
    "原": "Airy disk",
    "中": "艾里斑",
    "台": "艾瑞盤"
  },
  {
    "原": "Alfven speed",
    "中": "阿尔文速率",
    "台": "亞耳芬速率"
  },
  {
    "原": "Auger",
    "中": "俄歇",
    "台": "奧杰"
  },
  {
    "原": "Hubble S.T.",
    "中": "哈勃空间望远镜",
    "台": "哈伯太空望遠鏡",
    "港": "哈勃太空望遠鏡"
  },
  {
    "原": "Hubble",
    "中": "哈勃",
    "台": "哈伯"
  },
  {
    "原": "Hubble",
    "中": "哈勃",
    "台": "哈伯"
  },
  {
    "原": "Jacques",
    "中": "巴俾涅",
    "台": "巴比內"
  },
  {
    "原": "Balmer",
    "中": "巴耳末",
    "台": "巴耳麥"
  },
  {
    "原": "S. J.",
    "中": "巴涅特",
    "台": "巴內特"
  },
  {
    "原": "Bernoulli probability",
    "中": "伯努利概率",
    "台": "白努利機率"
  },
  {
    "原": "Besselian elements",
    "中": "贝塞尔根数",
    "台": "白塞耳根數"
  },
  {
    "原": "Friedrich",
    "中": "贝塞尔",
    "台": "白塞耳"
  },
  {
    "原": "Johann Elert",
    "中": "波得",
    "台": "波德"
  },
  {
    "原": "Bode's law",
    "中": "波得定则",
    "台": "波德定律"
  },
  {
    "原": "Bohr magneton",
    "中": "玻尔磁子",
    "台": "波耳磁元"
  },
  {
    "原": "Bart",
    "中": "博克",
    "台": "包克"
  },
  {
    "原": "Bok globule",
    "中": "博克球状体",
    "台": "包克雲球"
  },
  {
    "原": "Boltzmann constant",
    "中": "玻尔兹曼常量",
    "台": "波茲曼常數"
  },
  {
    "原": "Ludwig",
    "中": "玻尔兹曼",
    "台": "波茲曼"
  },
  {
    "原": "Born approximation",
    "中": "玻恩近似",
    "台": "波恩近似法"
  },
  {
    "原": "Born-Oppenheimer approximation",
    "中": "玻恩-奥本海默近似",
    "台": "波恩-歐本海默近似法"
  },
  {
    "原": "Bowen fluorescence mechanism",
    "中": "博文荧光机制",
    "台": "波文螢光機制"
  },
  {
    "原": "Brackett series",
    "中": "布拉开线系",
    "台": "布拉克系"
  },
  {
    "原": "theory",
    "中": "布兰斯-迪克",
    "台": "卜然斯-狄基"
  },
  {
    "原": "Breit-Wigner",
    "中": "布赖特-维格纳",
    "台": "布萊特-維格納"
  },
  {
    "原": "Herschel",
    "中": "赫歇尔",
    "台": "赫雪爾"
  },
  {
    "原": "Space Observatory",
    "中": "空间天文台",
    "台": "太空望遠鏡",
    "港": "太空望遠鏡"
  },
  {
    "原": "Herschel Space Observatory",
    "中": "赫歇尔空间天文台",
    "台": "赫雪爾太空望遠鏡",
    "港": "赫歇爾太空望遠鏡"
  },
  {
    "原": "Kelvin–Helmholtz contraction",
    "中": "开尔文-亥姆霍兹收缩",
    "台": "克赫收縮"
  },
  {
    "原": "Kelvin–Helmholtz mechanism",
    "中": "开尔文-亥姆霍兹机制",
    "台": "克赫歷程"
  },
  {
    "原": "ice mantle",
    "中": "冰幔",
    "台": "冰函"
  },
  {
    "原": "Mantle",
    "中": "地幔",
    "台": "地函"
  },
  {
    "原": "planetary differentiation",
    "中": "行星分化",
    "台": "行星分異"
  },
  {
    "原": "plasma",
    "中": "等离子体",
    "台": "電漿"
  },
  {
    "原": "plasmoid",
    "中": "等离子体团",
    "台": "電漿粒團"
  },
  {
    "原": "relativistic jet",
    "中": "相对论性喷射",
    "台": "相對論性噴流"
  },
  {
    "原": "supermassive black hole",
    "中": "特大质量黑洞",
    "台": "超大質量黑洞"
  },
  {
    "原": "shock wave",
    "中": "激波",
    "台": "震波"
  },
  {
    "原": "Michael",
    "中": "迈克尔",
    "港": "米高"
  },
  {
    "原": "Kepler",
    "中": "开普勒",
    "台": "克卜勒"
  },
  {
    "原": "Gliese",
    "中": "格利泽",
    "台": "葛利斯"
  },
  {
    "原": "Messier",
    "中": "梅西耶",
    "台": "梅西爾"
  }
]
