/**
 *  地區用詞: 數學
 *
 *  由中文維基百科 CGroup/Math 整理修訂作成
 *  採用 CC BY-SA 3.0 授權
 *
 *  【格式】
 *    ・原: 西文原文
 *    ・中: 中國大陸譯語
 *    ・台: 台灣譯語
 *    ・港: 香港獨有譯語
 *
 */

if ( typeof 地區用詞表 == 'undefined' ) { 地區用詞表 = {} }
地區用詞表['數學'] = [
  {
    "原": "aleph",
    "中": "阿列夫",
    "台": "艾禮富"
  },
  {
    "原": "automorphic form",
    "中": "自守形式",
    "台": "自守式"
  },
  {
    "原": "bayes' formula",
    "中": "贝叶斯公式",
    "台": "貝氏公式"
  },
  {
    "原": "bayes' theorem",
    "中": ["贝叶斯定理", "贝叶斯法则"],
    "台": "貝氏定理"
  },
  {
    "原": "bijection",
    "中": "双射",
    "台": "對射"
  },
  {
    "原": "bundle",
    "中": "丛",
    "台": "束"
  },
  {
    "原": "central limit theorem",
    "中": "中心极限定理",
    "台": "中央極限定理"
  },
  {
    "原": "classical group",
    "中": "典型群",
    "台": "古典群"
  },
  {
    "原": "closed graph theorem",
    "中": "闭图像定理",
    "台": "閉圖定理"
  },
  {
    "原": "consecutive exterior angles",
    "中": "同旁外角",
    "台": "同側外角"
  },
  {
    "原": "consecutive interior angles",
    "中": "同旁内角",
    "台": "同側內角"
  },
  {
    "原": "convolution",
    "中": "卷积",
    "台": "摺積"
  },
  {
    "原": "coordinate",
    "中": "坐标",
    "台": "座標"
  },
  {
    "原": "coprime",
    "中": "互素",
    "台": "互質"
  },
  {
    "原": "covariance",
    "中": "协方差",
    "台": "共變異數"
  },
  {
    "原": "cyclotomic field",
    "中": "分圆域",
    "台": "分圓體"
  },
  // dependence
  {
    "原": "algebraic dependence",
    "中": "代数相关",
    "台": "代數相依"
  },
  {
    "原": "algebraic independence",
    "中": "代数无关",
    "台": "代數獨立"
  },
  {
    "原": "linear dependence",
    "中": "线性相关",
    "台": "線性相依"
  },
  {
    "原": "linear independence",
    "中": "线性无关",
    "台": "線性獨立"
  },
  // --
  {
    "原": "dependent variables",
    "中": "因变量",
    "台": "應變數"
  },
  {
    "原": "derived algebra",
    "中": "导出代数",
    "台": "導來代數"
  },
  {
    "原": "derived functor",
    "中": "导出函子",
    "台": "導來函子"
  },
  {
    "原": "derived set",
    "中": "导集",
    "台": "導來集"
  },
  {
    "原": "divisor",
    "中": "约数",
    "台": "因數"
  },
  {
    "原": "dominated convergence theorem",
    "中": "控制收敛定理",
    "台": "受制收斂定理"
  },
  {
    "原": "eigenfunction",
    "中": "本征函数",
    "台": "固有函數"
  },
  /*
  {
    "原": "element",
    "中": "元",
    "台": "元素"
  },
  */
  {
    "原": "zero element",
    "中": "零元",
    "台": "零元素"
  },
  {
    "原": "identity element",
    "中": "单位元",
    "台": "單位元素"
  },
  {
    "原": "inverse element",
    "中": "逆元",
    "台": "反元素"
  },
  {
    "原": "invertible element",
    "中": "可逆元",
    "台": "可逆元素"
  },
  // --
  {
    "原": "elimination",
    "中": "消元",
    "台": "消去"
  },
  {
    "原":"equation",
    "中":"方程",
    "台":"方程式"
  },
  {
    "原": "field",
    "中": "域",
    "台": "體"
  },
  {
    "原": "fibonacci sequence",
    "中": "斐波那契数列",
    "台": "費氏數列"
  },
  {
    "原": "fractal",
    "中": "分形",
    "台": "碎形"
  },
  {
    "原": "global field",
    "中": "整体域",
    "台": "大域體"
  },
  {
    "原": "least squares",
    "中": "最小二乘",
    "台": "最小平方"
  },
  {
    "原": "mean value theorem",
    "中": "中值定理",
    "台": "均值定理"
  },
  {
    "原": "monoidal",
    "中": "ㄠ半",
    "台": "么半"
  },
    {
    "原": "optimization",
    "台": "最佳化",
    "中": "最优化"
  },
  {
    "原": "orthogonal complement",
    "中": "正交补",
    "台": "正交補餘"
  },
  {
    "原": "path connected",
    "中": "道路连通",
    "台": "路徑連通"
  },
  {
    "原": "permutation",
    "中": "排列",
    "台": "置換"
  },
  {
    "原": "polynomial growth",
    "中": "多项式增长",
    "台": "多項式成長"
  },
  {
    "原": "prime factor",
    "中": "素因数",
    "台": "質因數"
  },
  {
    "原": "prime ideal",
    "中": "素理想",
    "台": "質理想"
  },
  {
    "原": "prime number",
    "中": "素数",
    "台": "質數"
  },
  {
    "原": "prime ring",
    "中": "素环",
    "台": "質環"
  },
  {
    "原": "primeness",
    "中": "素性",
    "台": "質性"
  },
  {
    "原": "probability",
    "中": "概率",
    "台": "機率"
  },
  {
    "原": "real axis",
    "中": "实轴",
    "台": "實數軸"
  },
  {
    "原": "recurrence",
    "中": "递归",
    "台": "遞迴"
  },
  {
    "原": "recurrence relation",
    "中": "递推关系",
    "台": "遞迴關係"
  },
  {
    "原": "scalar",
    "中": "标量",
    "台": "純量"
  },
  {
    "原": "sigma notation",
    "中": "求和号",
    "台": "和式號"
  },
  {
    "原": "simple group",
    "中": "单群",
    "台": "單純群"
  },
  {
    "原": "simple lie group",
    "中": "单李群",
    "台": "單純李氏群"
  },
  {
    "原": "simplex",
    "中": "单纯形",
    "台": "單體"
  },
  {
    "原": "simplicial complex",
    "中": "单纯复形",
    "台": "單體複形"
  },
  {
    "原": "singular point",
    "中": "奇点",
    "台": "奇異點"
  },
  {
    "原": "tangent bundle",
    "中": "切丛",
    "台": "切線束"
  },
  {
    "原": "topology",
    "中": "拓扑",
    "台": "拓樸"
  },
  {
    "原": "torsion",
    "中": "挠率",
    "台": "扭率"
  },
  {
    "原": "transitive",
    "中": "传递",
    "台": "遞移"
  },
  {
    "原": "uniform boundedness",
    "中": "一致有界",
    "台": "均勻有界"
  },
  {
    "原": "uniform continuity",
    "中": "一致连续",
    "台": "均勻連續"
  },
  {
    "原": "uniform convergence",
    "中": "一致收敛",
    "台": "均勻收斂"
  },
  {
    "原": "uniform neighborhood",
    "中": "一致邻域",
    "台": "均勻鄰域"
  },
  {
    "原": "uniform norm",
    "中": "一致范数",
    "台": "均勻範數"
  },
  {
    "原": "uniform space",
    "中": "一致空间",
    "台": "均勻空間"
  },
  {
    "原": "union",
    "中": "并集",
    "台": "聯集"
  },
  {
    "原": "unitary",
    "中": "酉",
    "台": "么正"
  },
  {
    "原": "variable",
    "中": "变量",
    "台": "變數"
  },
  {
    "原": "variance",
    "中": "方差",
    "台": "變異數"
  },
  // 人名
  {
    "原": "Bézier",
    "中": "贝塞尔",
    "台": "貝茲"
  },
  {
    "原": "Bézout",
    "中": "裴蜀",
    "台": "貝祖",
  },
  {
    "原": "Borel",
    "中": "博雷尔",
    "台": "鮑萊耳"
  },
  {
    "原": "Christoffel",
    "中": "克里斯托费尔",
    "台": "克里斯多福"
  },
  {
    "原": "Clifford",
    "中": "克利福德",
    "台": "克里福"
  },
  {
    "原": "Eratosthenes",
    "中": ["埃拉托斯特尼", "埃拉托色尼"],
    "港": "愛拉托散尼"
  },
  {
    "原": "Fibonacci",
    "中": "斐波纳契",
    "台": "費波納契"
  },
  {
    "原": "Fourier",
    "中": "傅里叶",
    "台": "傅立葉"
  },
  {
    "原": "Frobenius",
    "中": "弗罗贝尼乌斯",
    "台": "弗比尼斯"
  },
  {
    "原": "Hausdorff",
    "中": ["豪斯道夫", "豪斯多夫"],
    "台": "郝斯多夫"
  },
  {
    "原": "L'Hôpital",
    "中": "洛必达",
    "台": "羅必達"
  },
  {
    "原": "Legendre",
    "中": "勒让德",
    "台": "勒壤得"
  },
  {
    "原": "Levi-Civita",
    "中": "列维-奇维塔",
    "台": "勒維奇維塔"
  },
  {
    "原": "Markov",
    "中": "马尔可夫",
    "台": "馬可夫"
  },
  {
    "原": "Schwartz",
    "中": "施瓦兹",
    "台": "施瓦次"
  }
]
