/**
 *  地區用詞: 物理
 *
 *  由中文維基百科 CGroup/Physics 整理修訂作成
 *  採用 CC BY-SA 3.0 授權
 *
 *  【格式】
 *    ・英: 英語原文
 *    ・中: 中國大陸譯語
 *    ・台: 台灣譯語
 *    ・港: 香港獨有譯語
 *
 */

if ( typeof 地區用詞表 == 'undefined' ) { 地區用詞表 = {} }
地區用詞表['物理'] = [
  {
    "英": "Auger",
    "中": "俄歇",
    "台": "奧杰"
  },
  {
    "英": "Avogadro constant",
    "台": "亞佛加厥常數",
    "中": "阿伏伽德罗常量",
    "港": "阿佛加德羅常數"
  },
  {
    "英": "Bohr magneton",
    "中": "玻尔磁子",
    "台": "波耳磁元"
  },
  {
    "英": "Born-Oppenheimer approximation",
    "中": "玻恩-奥本海默近似",
    "台": "波恩-歐本海默近似法"
  },
  {
    "英": "Biot-Savart law",
    "台": "必歐-沙伐定律",
    "中": ["毕奥-萨伐尔定律", "比奥-萨伐尔定律"]
  },
  {
    "英": "Boltzmann constant",
    "中": "玻尔兹曼常数",
    "台": "波茲曼常數"
  },
  {
    "英": "Bra",
    "中": "左矢",
    "台": "包量"
  },
  {
    "英": "Brackett series",
    "中": "布拉开线系",
    "台": "布拉克系"
  },
  {
    "英": "Brans-Dicke theory",
    "中": "布兰斯-迪克",
    "台": "布蘭斯-狄克"
  },
  {
    "英": "Breit-Wigner",
    "中": "布赖特-维格纳",
    "台": "布萊特-維格納"
  },
  {
    "英": "Brewster",
    "中": "布儒斯特角",
    "台": "布魯斯特角"
  },
  {
    "英": "central force",
    "台": "連心力",
    "中": "有心力"
  },
  {
    "英": "charge-mass ratio",
    "台": "電荷質量比",
    "中": "荷质比"
  },
  {
    "英": "charm",
    "台": "魅夸克",
    "中": "粲夸克"
  },
  {
    "英": "charm (number)",
    "台": "魅數",
    "中": "粲数"
  },
  {
    "英": "classical",
    "台": "古典",
    "中": "经典"
  },
  {
    "英": "cold fusion",
    "台": "冷融合",
    "中": "冷聚变"
  },
  {
    "英": "collapse",
    "中": "坍缩",
    "台": "塌縮"
  },
  {
    "英": "composite particle",
    "中": "复合粒子",
    "台": "複合粒子"
  },
  {
    "英": "condensed matter",
    "中": "凝聚态",
    "台": "凝聚體"
  },
  {
    "英": "confinement fusion",
    "台": "局限融合",
    "中": "约束聚变"
  },
  {
    "英": "constructive interference",
    "台": "建設性干涉",
    "中": "相长干涉"
  },
  {
    "英": "criterion",
    "台": "準則",
    "中": "判据"
  },
  {
    "英": "decoherence",
    "台": "去相干",
    "中": "退相干"
  },
  {
    "英": "destructive interference",
    "台": "破壞性干涉",
    "中": "相消干涉"
  },
  {
    "英": "dielectric strength",
    "台": "介電強度",
    "中": "电介质强度"
  },
  {
    "英": "diffraction",
    "台": "繞射",
    "中": "衍射"
  },
  {
    "英": "dimension",
    "台": "因次",
    "中": "量纲"
  },
  {
    "英": "diode",
    "台": "二極體",
    "中": "二极管"
  },
  {
    "英": "BJT",
    "台": "電晶體",
    "中": "三极管"
  },
  {
    "英": "dissipative force",
    "台": "耗能力",
    "中": "耗散力"
  },
  {
    "英": "dragging",
    "台": "拖曳",
    "中": "拖拽"
  },
  {
    "英": "Dulong-Petit law",
    "台": "杜隆-泊替定律",
    "中": "杜隆-珀蒂定律"
  },
  {
    "英": "electric dipole",
    "台": "電雙級",
    "中": "电偶极子"
  },
  {
    "英": "electron hole",
    "台": "電洞",
    "中": "空穴"
  },
  {
    "英": "electric field",
    "台": "電位",
    "中": "电势"
  },
  {
    "英": "electroweak interaction",
    "台": "電弱交互作用",
    "港": "電弱相互作用",
    "中": "弱电相互作用"
  },
  {
    "英": "energy level",
    "台": "能階",
    "中": "能级"
  },
  {
    "英": "entanglement",
    "台": "纏結",
    "中": "纠缠"
  },
  {
    "英": "equipotential line",
    "台": "等位線",
    "中": "等势线"
  },
  {
    "英": "ergoregion",
    "台": "動區",
    "中": "能层"
  },
  {
    "英": "ergosphere",
    "中": "能层",
    "台": "動圈"
  },
  {
    "英": "fermi level",
    "台": "費米階",
    "中": "费密能级"
  },
  {
    "英": "Fresnel diffraction",
    "台": "夫累涅爾繞射",
    "中": "菲涅尔衍射"
  },
  {
    "英": "Fraunhofer diffraction",
    "台": "夫牢因和斐繞射",
    "中": "夫郎和费衍射"
  },
  {
    "英": "fusion reaction",
    "台": "融合反應",
    "中": "聚变反应"
  },
  {
    "英": "Grand Unified Theory",
    "台": "大一統理論",
    "中": "大统一理论"
  },
  {
    "英": "gravitational wave",
    "台": "重力波",
    "中": "引力波"
  },
  {
    "英": "helium fusion",
    "台": "氦融合",
    "中": "氦聚变",
    "港": "氦聚變"
  },
  {
    "英": "holography",
    "台": "全像",
    "中": "全息"
  },
  {
    "英": "hydrogen fusion",
    "台": "氫融合",
    "中": "氢聚变",
    "港": "氫聚變"
  },
  {
    "英": "Huygens' Principle",
    "台": "惠金斯原理",
    "中": "惠更斯原理"
  },
  {
    "英": "interaction",
    "台": "交互作用",
    "中": "相互作用"
  },
  {
    "英": "ionizing radiation",
    "台": "游離輻射",
    "中": "电离辐射"
  },
  {
    "英": "isobar",
    "台": "同量素",
    "中": "同量异位素"
  },
  {
    "英": "isotone",
    "台": "同中素",
    "中": "同中子异荷素"
  },
  {
    "英": "ket",
    "中": "右矢",
    "台": "括量"
  },
  {
    "英": "Legendre transformation",
    "台": "勒壤得轉換",
    "中": "勒让德变换"
  },
  {
    "英": "macroscopic quantities",
    "台": "巨觀量",
    "中": "宏观量"
  },
  {
    "英": "magnetic domain",
    "台": "磁域",
    "中": "磁畴"
  },
  {
    "英": "maser",
    "台": "邁射",
    "中": "激微波"
  },
  {
    "英": "mean free path",
    "台": "平均自由徑",
    "中": "平均自由程"
  },
  {
    "英": "muon",
    "中": "μ子",
    "台": "緲子"
  },
  {
    "英": "muon neutrino",
    "台": "緲微中子",
    "中": "μ中微子"
  },
  {
    "英": "net force",
    "台": "淨力",
    "中": "合力"
  },
  {
    "英": "net external force",
    "台": "淨外力",
    "中": "合外力"
  },
  {
    "英": "nuclear fission",
    "中": "核裂变",
    "台": "核分裂"
  },
  {
    "英": "nuclear fusion",
    "中": "核聚变",
    "台": "核融合"
  },
  {
    "英": "neutrino",
    "台": "微中子",
    "中": "中微子"
  },
  {
    "英": "noise",
    "台": "雜訊",
    "中": "噪声"
  },
  {
    "英": "non-uniform circular motion",
    "中": "变速圆周运动",
    "台": "變速率圓周運動"
  },
  {
    "英": "paradox",
    "台": "悖論",
    "中": "佯谬"
  },
  {
    "英": "perturbation",
    "台": "微擾",
    "中": "摄动"
  },
  {
    "英": "plasma",
    "台": "電漿",
    "中": "等离子体"
  },
  {
    "英": "plasma state",
    "台": "電漿態",
    "中": "等离子态"
  },
  {
    "英": "positronium",
    "台": "正子電子偶",
    "中": "电子偶素"
  },
  {
    "英": "potential energy",
    "中": "势能",
    "台": "位能"
  },
  {
    "英": "proper time",
    "台": "原時",
    "中": "固有时"
  },
  {
    "英": "quark-gluon plasma",
    "中": "夸克-胶子等离子体",
    "台": "夸克-膠子漿"
  },
  {
    "英": "scalar",
    "台": "純量",
    "中": "标量"
  },
  {
    "英": "scalar potential",
    "台": "純量勢",
    "中": "标势"
  },
  {
    "英": "shear stress",
    "台": "切應力",
    "中": "剪应力"
  },
  {
    "英": "solid-state physics",
    "中": "固体物理",
    "台": "固態物理"
  },
  {
    "英": "statically indeterminate",
    "台": "靜不定",
    "中": "超静定"
  },
  {
    "英": "Stern—Gerlach experiment",
    "台": "史頓-加立克實驗",
    "中": "斯特恩-革拉赫实验"
  },
  {
    "英": "sublimation",
    "中": "升华",
    "台": "昇華"
  },
  {
    "英": "tachyon",
    "台": "迅子",
    "中": "快子"
  },
  {
    "英": "tau neutrino",
    "台": ["陶中微子", "濤微中子"],
    "中": "τ中微子"
  },
  {
    "英": "tauon",
    "台": "陶子",
    "中": "τ子"
  },
  {
    "英": "Tesla",
    "中": "特斯拉",
    "港": "忒斯拉"
  },
  {
    "英": "tunnelling",
    "中": "隧穿",
    "台": "穿隧"
  },
  {
    "英": "turbulence",
    "台": "亂流",
    "中": "湍流"
  },
  {
    "英": "ultrasound",
    "中": "超声波",
    "台": "超音波"
  },
  {
    "英": "underdamped",
    "中": "欠阻尼",
    "台": "次阻尼"
  },
  {
    "英": "uniform motion",
    "中": "匀速运动",
    "台": "等速運動"
  },
  {
    "英": "uniform circular motion",
    "中": "匀速圆周运动",
    "台": "等速率圓周運動"
  },
  {
    "英": "uniform linear motion",
    "中": "匀速直线运动",
    "台": "等速直線運動"
  },
  {
    "英": "uniqueness theorem",
    "台": "唯一定理",
    "中": "唯一性定理"
  },
  {
    "英": "vector",
    "台": "向量",
    "中": "矢量"
  },
  {
    "英": "vector potential",
    "台": "向量勢",
    "中": "矢势"
  },
  {
    "英": "wave vector",
    "台": "波向量",
    "中": "波矢"
  },
  {
    "英": "Becquerel",
    "台": "貝克勒",
    "港": "貝克勒爾",
    "中": "贝克勒尔"
  },
  {
    "英": "Bernoulli",
    "台": "白努利",
    "中": "伯努利"
  },
  {
    "英": "Biot",
    "台": "必歐",
    "中": ["毕奥", "比奥"]
  },
  {
    "英": "Bohr",
    "台": "波耳",
    "中": "玻尔",
    "港": "玻爾"
  },
  {
    "英": "Boltzmann",
    "台": "波茲曼",
    "中": "玻尔兹曼"
  },
  {
    "英": "Bravais",
    "台": "布拉菲",
    "中": "布拉维"
  },
  {
    "英": "Brillouin",
    "台": "布里元",
    "中": "布里渊"
  },
  {
    "英": "Clausius",
    "台": "克勞秀士",
    "中": "克劳修斯"
  },
  {
    "英": "Cherenkov",
    "台": "契忍可夫",
    "港": "切倫科夫",
    "中": "切连科夫"
  },
  {
    "英": "Curie",
    "中": "居里",
    "台": "居禮"
  },
  {
    "英": "DeWitt",
    "台": "德威特",
    "中": "德维特"
  },
  {
    "英": "Doppler",
    "台": "都卜勒",
    "中": "多普勒"
  },
  {
    "英": "Drude",
    "台": "德汝德",
    "中": "德鲁德"
  },
  {
    "英": "Ernest",
    "中": "欧内斯特",
    "台": "歐尼斯特",
    "港": "歐內斯特"
  },
  {
    "英": "Fabry",
    "台": "法布立",
    "中": "法布里"
  },
  {
    "英": "Flyorov",
    "台": "佛雷洛夫",
    "中": "弗廖罗夫"
  },
  {
    "英": "Franck",
    "台": "法蘭克",
    "中": "弗兰克"
  },
  {
    "英": "Gerlach, Walther",
    "台": "革拉赫",
    "中": "格拉赫"
  },
  {
    "英": "Heaviside",
    "台": "黑維塞",
    "中": "亥维赛"
  },
  {
    "英": "Hooke",
    "台": "虎克",
    "中": "胡克"
  },
  {
    "英": "Hubble",
    "台": "哈伯",
    "中": "哈勃",
    "港": "哈勃"
  },
  {
    "英": "Ising",
    "台": "易辛",
    "中": "伊辛"
  },
  {
    "英": "Kelvin",
    "台": "克耳文",
    "中": "开尔文"
  },
  {
    "英": "Kepler",
    "台": "克卜勒",
    "中": "开普勒"
  },
  {
    "英": "Kirchhoff",
    "台": "克希荷夫",
    "中": "基尔霍夫"
  },
  {
    "英": "Langmuir",
    "台": "朗繆耳",
    "中": "朗缪尔"
  },
  {
    "英": "Lenz",
    "台": "冷次",
    "中": "楞次",
    "港": "楞次"
  },
  {
    "英": "Liénard",
    "台": "黎納",
    "中": "李纳"
  },
  {
    "英": "Lorentz",
    "台": "勞侖茲",
    "中": "洛伦兹"
  },
  {
    "英": "Lorenz",
    "台": "勞侖次",
    "中": "洛伦茨"
  },
  {
    "英": "Maria Curie",
    "中": "玛丽·居里",
    "港": "瑪莉·居禮",
    "台": "瑪麗·居禮"
  },
  {
    "英": "Maria Curie",
    "中": "玛丽亚·居里",
    "港": "瑪莉亞·居禮",
    "台": "瑪麗亞·居禮"
  },
  {
    "英": "Maxwell",
    "台": "馬克士威",
    "中": "麦克斯韦",
    "港": "麥克斯韋"
  },
  {
    "英": "Michelson",
    "台": "邁克生",
    "中": "迈克耳孙"
  },
  {
    "英": "Minkowski",
    "台": "閔考斯基",
    "中": "闵可夫斯基"
  },
  {
    "英": "Moseley",
    "台": "莫斯利",
    "中": "莫塞莱"
  },
  {
    "英": "Mossbauer",
    "台": "梅斯堡",
    "中": "穆斯堡尔"
  },
  {
    "英": "Oppenheimer",
    "台": "歐本海默",
    "中": "奥本海默"
  },
  {
    "英": "Pauli",
    "台": "包立",
    "中": "泡利"
  },
  {
    "英": "Penrose",
    "台": "潘洛斯",
    "中": "彭罗斯"
  },
  {
    "英": "Perot",
    "台": "培若",
    "中": "珀罗"
  },
  {
    "英": "Pierre Curie",
    "中": "皮埃尔·居里",
    "台": "皮耶·居禮"
  },
  {
    "英": "Poisson",
    "台": "帕松",
    "中": "泊松"
  },
  {
    "英": "Poynting",
    "台": "坡印廷",
    "中": "坡印亭"
  },
  {
    "英": "Rayleigh",
    "台": "瑞立",
    "中": "瑞利"
  },
  {
    "英": "Reissner",
    "台": "萊斯納",
    "中": "雷斯勒"
  },
  {
    "英": "Rutherford",
    "台": "拉塞福",
    "中": "卢瑟福",
    "港": "盧瑟福"
  },
  {
    "英": "Rydberg",
    "台": "芮得柏",
    "中": "里德伯"
  },
  {
    "英": "Sakharov",
    "台": "沙卡洛夫",
    "中": "萨哈罗夫",
    "港": "沙哈諾夫"
  },
  {
    "英": "Schrödinger",
    "台": "薛丁格",
    "中": "薛定谔"
  },
  {
    "英": "Snell",
    "台": "司乃耳",
    "中": "斯涅尔",
    "港": "斯涅耳"
  },
  {
    "英": "Stanford",
    "中": "斯坦福",
    "台": "史丹佛",
    "港": "史丹福"
  },
  {
    "英": "Stefan",
    "台": "斯特凡",
    "中": "斯特藩"
  },
  {
    "英": "Stern, Otto",
    "台": "斯特恩",
    "中": "施特恩"
  },
  {
    "英": "Susskind",
    "中": "萨斯坎德",
    "港": "蘇士侃",
    "台": "色斯金"
  },
  {
    "英": "Joseph Thomson",
    "台": "湯姆森",
    "中": "汤姆孙",
    "港": "湯姆生"
  },
  {
    "英": "Van der Waals",
    "台": "凡得瓦",
    "中": ["范德华", "范德瓦耳斯"]
  },
  {
    "英": "Wien",
    "台": "維因",
    "中": "维恩"
  },
  {
    "英": "Wilson",
    "台": "威爾森",
    "中": "威耳逊"
  },
  {
    "英": "Witten",
    "台": "維騰",
    "中": "威滕"
  },
  {
    "英": "alpha",
    "中": "阿尔法",
    "台": "阿伐"
  },
  {
    "英": "beta",
    "中": "贝塔",
    "台": "貝他"
  },
  {
    "英": "gamma",
    "中": "伽马",
    "台": "伽瑪"
  }
]
