/**
 *  地區用詞:  化學
 *
 *  由中文維基百科 CGroup/Chemistry 整理修訂作成
 *  採用 CC BY-SA 3.0 授權
 *
 *  【格式】
 *    ・原: 西文原文
 *    ・中: 中國大陸譯語
 *    ・台: 台灣譯語
 *    ・港: 香港獨有譯語
 *
 */

if ( typeof 地區用詞表 == 'undefined' ) { 地區用詞表 = {} }
地區用詞表['化學'] = [
  {
    "原": "amino group",
    "中": "氨基",
    "台": "胺基"
  },
  {
    "原": "amount of substance",
    "中": "物质的量",
    "台": "物量"
  },
  {
    "原": "bomb calorimeter",
    "中": "弹式量热器",
    "台": "彈卡計"
  },
  {
    "原": "chemical affinity",
    "中": "化学亲和势",
    "台": "化學親和力"
  },
  {
    "原": "complex-",
    "中": ["络合", "配合"],
    "台": "錯合"
  },
  {
    "原": "dynamite",
    "台": "矽藻土炸藥",
    "中": "硝酸甘油炸药"
  },
  {
    "原": "electron negativity",
    "中": "电负性",
    "台": "電負度"
  },
  {
    "原": "energy level",
    "中": "能级",
    "台": "能階"
  },
  {
    "原": "Halon",
    "中": "哈龙",
    "台": "海龍"
  },
  {
    "原": "hybridization",
    "中": "杂化",
    "台": "混成"
  },
  {
    "原": "ionizing radiation",
    "中": "电离辐射",
    "台": "游離輻射"
  },
  {
    "原": "matrix isolation",
    "中": "基体分离",
    "台": "間質隔離"
  },
  {
    "原": "mole",
    "中": "摩尔",
    "台": "莫耳"
  },
  {
    "原": "mole fraction",
    "中": "摩尔分数",
    "台": "莫耳分率"
  },
  {
    "原": "nitroglycerin",
    "台": "硝化甘油",
    "中": "硝酸甘油"
  },
  {
    "原": "nuclear magnetic resonance",
    "中": "核磁共振",
    "台": "核磁諧振"
  },
  {
    "原": "orbital",
    "中": "轨道",
    "台": "軌域"
  },
  {
    "原": "pressure",
    "中": "压强",
    "台": "壓力"
  },
  {
    "原": "residual error",
    "中": "误差",
    "台": "殘留誤差"
  },
  {
    "原": "sequence rule",
    "中": "顺序规则",
    "台": "序列法則"
  },
  {
    "原": "shield",
    "中": "屏蔽",
    "台": "遮蔽"
  },
  {
    "原": "watch glass",
    "中": "表面皿",
    "台": "錶玻璃"
  },
  {
    "原": "xanthoproteic reaction",
    "中": "黄蛋白反应",
    "台": "薑黃反應"
  },
  {
    "原": "Arrhenius",
    "中": "阿伦尼乌斯",
    "台": "阿瑞尼士"
  },
  {
    "原": "Avogadro",
    "中": "阿伏伽德罗",
    "港": "阿佛加德羅",
    "台": "亞佛加厥"
  },
  {
    "原": "Hess",
    "中": "盖斯",
    "台": ["赫斯", "赫士"]
  },
  {
    "原": "Lavoisier",
    "中": "拉瓦锡",
    "台": "拉瓦節"
  },
  {
    "原": "Lewis",
    "中": "路易斯",
    "台": "路易士"
  },
  {
    "原": "Markovnikov",
    "中": "马尔科夫尼科夫",
    "台": "馬可尼可夫"
  },
  {
    "原": "Mendeleev",
    "中": "门捷列夫",
    "台": "門得列夫"
  },
  {
    "原": "Raoult",
    "中": "拉乌尔",
    "台": "拉午耳"
  },
  {
    "原": "Zaitsev",
    "中": "查依采夫",
    "台": "柴瑟夫"
  },
  {
    "原": "americium",
    "中": "镅",
    "台": "鋂"
  },
  {
    "原": "astatine",
    "中": "砹",
    "台": "砈"
  },
  {
    "原": "berkelium",
    "中": "锫",
    "台": "鉳"
  },
  {
    "原": "californium",
    "中": "锎",
    "台": "鉲"
  },
  {
    "原": "darmstadtium",
    "中": "𫟼",
    "台": "鐽"
  },
  {
    "原": "rinsteinium",
    "中": "锿",
    "台": "鑀"
  },
  {
    "原": "francium",
    "中": "钫",
    "台": "鍅"
  },
  {
    "原": "lutetium",
    "中": "镥",
    "台": "鎦"
  },
  {
    "原": "livermorium",
    "中": "𫟷",
    "台": "鉝"
  },
  {
    "原": "meitnerium",
    "中": "鿏",
    "台": "䥑"
  },
  {
    "原": "neptunium",
    "中": "镎",
    "台": "錼"
  },
  {
    "原": "plutonium",
    "中": "钚",
    "台": "鈽"
  },
  {
    "原": "silicon",
    "中": "硅",
    "台": "矽"
  },
  {
    "原": "technetium",
    "台": "鎝",
    "中": "锝"
  },
  /*
  {
    "原": "nihonium",
    "中": "鿭",
    "台": "鉨"
  }
  */
]
